{"meta":{"title":"WDR 2 Jörg Thadeusz - Der Talk","description":"Das überraschende Talk-Radio, das aus dem Rahmen fällt: Jörg Thadeusz spricht mit Politikern, Vordenkern, Prominenten und Hörern.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/wdrzwei-joerg-thadeusz--der-talk-podcast-coverbild-100~_v-Podcast.jpg","lastUpdated":"2026-01-18T13:45:01.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/joerg-thadeusz-108.html","language":"de","editor":"podcast@wdr.de (WDR Online Hörfunk)","author":"WDR 2","summary":"Das überraschende Talk-Radio, das aus dem Rahmen fällt: Jörg Thadeusz spricht mit Politikern, Vordenkern, Prominenten und Hörern.","categories":["Society & Culture"],"owner":{"name":"WDR Online Hörfunk","email":"podcast@wdr.de"},"explicit":false},"episodes":[{"title":"Harald Biermann, Präsident Stiftung Haus der Geschichte","description":"Die neue Dauerausstellung \"Du bist Teil der Geschichte. Deutschland seit 1945\" ist seit Dezember 2025 im Haus der Geschichte in Bonn zu sehen und lädt dazu ein, deutsche Zeitgeschichte neu zu entdecken. Harald Biermann, Präsident der Stiftung Haus der Geschichte, gibt bei WDR 2 Thadeusz Einblicke in die Ausstellung, spricht über seine Lieblingsstücke und verrät, nach welchen Erinnerungsobjekten von heute  das Museum schon jetzt sucht. Von Harald Biermann.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/wdrzwei-joerg-thadeusz--der-talk-podcast-coverbild-100~_v-Podcast.jpg","pubDate":"2026-01-18T11:05:33.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-harald-biermann-praesident-stiftung-haus-der-geschichte-100.html","enclosure":{"length":"41386240","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/342/3422428/3422428_65624350.mp3"},"duration":2582,"summary":"Die neue Dauerausstellung \"Du bist Teil der Geschichte. Deutschland seit 1945\" ist seit Dezember 2025 im Haus der Geschichte in Bonn zu sehen und lädt dazu ein, deutsche Zeitgeschichte neu zu entdecken. Harald Biermann, Präsident der Stiftung Haus der Geschichte, gibt bei WDR 2 Thadeusz Einblicke in die Ausstellung, spricht über seine Lieblingsstücke und verrät, nach welchen Erinnerungsobjekten von heute  das Museum schon jetzt sucht.","explicit":false},{"title":"Peter Carstens, Politischer Korrespondent der FAZ in Berlin","description":"Die Nachrichtenlage der ersten Woche des neuen Jahres war dicht. Die USA griffen erst  Venezuela an und verhafteten Nicolás Maduro, verkündeten den Ausstieg aus 66 internationalen Organisationen und Trump bekräftigte seinen Anspruch auf Grönland. Auch in Deutschland war einiges los. Werden wir uns 2026 an dieses Tempo gewöhnen müssen? Antworten bei WDR 2 Jörg Thadeusz von Peter Carstens, Politischer Korrespodent der FAZ in Berlin. Von Peter Carstens.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/peter-carstens-100~_v-Podcast.jpg","pubDate":"2026-01-11T11:05:57.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-peter-carstens-politischer-korrespondent-der-faz-in-berlin-100.html","enclosure":{"length":"47073664","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/341/3419092/3419092_65545481.mp3"},"duration":2937,"summary":"Die Nachrichtenlage der ersten Woche des neuen Jahres war dicht. Die USA griffen erst  Venezuela an und verhafteten Nicolás Maduro, verkündeten den Ausstieg aus 66 internationalen Organisationen und Trump bekräftigte seinen Anspruch auf Grönland. Auch in Deutschland war einiges los. Werden wir uns 2026 an dieses Tempo gewöhnen müssen? Antworten bei WDR 2 Jörg Thadeusz von Peter Carstens, Politischer Korrespodent der FAZ in Berlin.","explicit":false},{"title":"Anja Bröker, Konzernsprecherin Deutsche Bahn","description":"Die Deutsche Bahn hat nicht das allerbeste Image: unpünktlich, häufige Zugausfälle, kaputte Klimaanlagen oder Toiletten. Aber: Es gibt auch Positives zu berichten, sagt Anja Bröker. Die ehemalige ARD-Journalistin ist Konzernsprecherin der Deutschen Bahn und muss in dieser Funktion oft Krisenkommunikation leisten. Von Anja Bröker.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/anja-broeker-thadeusz-100~_v-Podcast.jpg","pubDate":"2025-12-07T11:05:36.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-anja-broeker-pressesprecherin-deutsche-bahn-100.html","enclosure":{"length":"42313984","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/340/3403056/3403056_65112398.mp3"},"duration":2640,"summary":"Die Deutsche Bahn hat nicht das allerbeste Image: unpünktlich, häufige Zugausfälle, kaputte Klimaanlagen oder Toiletten. Aber: Es gibt auch Positives zu berichten, sagt Anja Bröker. Die ehemalige ARD-Journalistin ist Konzernsprecherin der Deutschen Bahn und muss in dieser Funktion oft Krisenkommunikation leisten.","explicit":false},{"title":"Andrey Gurkov, Journalist und Autor","description":"Kriegsbegeisterung, Großmachtstreben und Hass auf den Westen sind in der russischen Gesellschaft weit verbreitet. Mit Andrey Gurkov spricht Jörg Thadeusz darüber, warum Putins imperialistische Träume von so vielen Menschen geteilt werden, wie ein wirksamer Friedensplan für die Ukraine aussehen müsste und was auf den sogenannten Putinismus folgen könnte. Von Andrey Gurkov.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-andrey-gurkov-100~_v-Podcast.jpg","pubDate":"2025-11-30T11:05:11.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-andrey-gurkov-journalist-und-autor-100.html","enclosure":{"length":"42144256","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/339/3399284/3399284_65013280.mp3"},"duration":2629,"summary":"Kriegsbegeisterung, Großmachtstreben und Hass auf den Westen sind in der russischen Gesellschaft weit verbreitet. Mit Andrey Gurkov spricht Jörg Thadeusz darüber, warum Putins imperialistische Träume von so vielen Menschen geteilt werden, wie ein wirksamer Friedensplan für die Ukraine aussehen müsste und was auf den sogenannten Putinismus folgen könnte.","explicit":false},{"title":"Stefanie von Wietersheim, Journalistin und Autorin","description":"In der deutschsprachigen Wikipedia liegt der Anteil von Biografien über Männer bei rund 82 Prozent, über Frauen bei etwa 18 Prozent - ein Beleg dafür, dass Geschichtsschreibung vorwiegend männlich dominiert ist. Die Kulturwissenschaftlerin, Journalistin und Autorin Stefanie von Wietersheim möchte dem etwas entgegensetzen. In ihrem Buch \"Vergessene Heldinnen\" porträtiert sie 21 außergewöhnliche Frauen, die in Politik, Wissenschaft, Kultur und Wirtschaft Großes geleistet haben. Von Stefanie von Wietersheim.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-foto-stefanie-von-wietersheim-100~_v-Podcast.jpg","pubDate":"2025-11-23T11:05:45.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-stefanie-von-wietersheim-journalistin-und-autorin-100.html","enclosure":{"length":"43053952","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/339/3395246/3395246_64901486.mp3"},"duration":2686,"summary":"In der deutschsprachigen Wikipedia liegt der Anteil von Biografien über Männer bei rund 82 Prozent, über Frauen bei etwa 18 Prozent - ein Beleg dafür, dass Geschichtsschreibung vorwiegend männlich dominiert ist. Die Kulturwissenschaftlerin, Journalistin und Autorin Stefanie von Wietersheim möchte dem etwas entgegensetzen. In ihrem Buch \"Vergessene Heldinnen\" porträtiert sie 21 außergewöhnliche Frauen, die in Politik, Wissenschaft, Kultur und Wirtschaft Großes geleistet haben.","explicit":false},{"title":"Dr. Jana Puglierin, Politikwissenschaftlerin","description":"Nach der Einigung über die neue Wehrpflicht spricht Jörg Thadeusz mit der Politikwissenschaftlerin Jana Puglierin. Sie leitet das Berliner Büro des European Council on Foreign Relations, eine der einflussreichsten Denkfabriken für europäische Außenpolitik. Von Jana Puglierin.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-jana-puglierin-102~_v-Podcast.jpg","pubDate":"2025-11-16T11:05:39.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dr-jana-puglierin-politikwissenschaftlerin-100.html","enclosure":{"length":"49465984","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/339/3391480/3391480_64799868.mp3"},"duration":3087,"summary":"Nach der Einigung über die neue Wehrpflicht spricht Jörg Thadeusz mit der Politikwissenschaftlerin Jana Puglierin. Sie leitet das Berliner Büro des European Council on Foreign Relations, eine der einflussreichsten Denkfabriken für europäische Außenpolitik.","explicit":false},{"title":"Konstantin Richter, Journalist und Autor","description":"Lange Zeit galt Deutschland als Land der Industrie und Wirtschaftskraft. Mitbegründer dieses Rufes waren Unternehmen aus dem Westen: Krupp, Thyssen, Mannesmann, Bayer. Sie gehören zur sogenannten Deutschland AG, über die der Journalist Konstantin Richter ein Buch geschrieben hat: \"300 Männer - Aufstieg und Fall der Deutschland AG\". Bei WDR 2 Jörg Thadeusz spricht er darüber, wie die deutsche Wirtschaft aus der Stagnation kommen kann und was die Deutschland AG mit klassischer Musik zu tun hat. Von Konstantin Richter.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-konstantin-richter-100~_v-Podcast.jpg","pubDate":"2025-11-09T11:05:30.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-konstantin-richter-journalist-und-autor-100.html","enclosure":{"length":"39630976","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/338/3387752/3387752_64698965.mp3"},"duration":2472,"summary":"Lange Zeit galt Deutschland als Land der Industrie und Wirtschaftskraft. Mitbegründer dieses Rufes waren Unternehmen aus dem Westen: Krupp, Thyssen, Mannesmann, Bayer. Sie gehören zur sogenannten Deutschland AG, über die der Journalist Konstantin Richter ein Buch geschrieben hat: \"300 Männer - Aufstieg und Fall der Deutschland AG\". Bei WDR 2 Jörg Thadeusz spricht er darüber, wie die deutsche Wirtschaft aus der Stagnation kommen kann und was die Deutschland AG mit klassischer Musik zu tun hat.","explicit":false},{"title":"Laura Frommberg, Luftfahrtexpertin","description":"Schon als Kind ist Laura Frommberg fasziniert vom Fliegen, sie will Journalistin oder Pilotin werden. Letzteres wird durch eine Phase der Flugangst verhindert, die gebürtige Dortmunderin wird Wirtschaftsjournalistin und Luftfahrtexpertin. Sie ist Gründerin und Chefredakteurin des Portals aeroTelegraph, das sich allen Facetten der Luftfahrt widmet. Von Laura Frommberg.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/frommberg-laura-thadeusz-100~_v-Podcast.jpg","pubDate":"2025-11-02T11:05:10.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-laura-frommberg-luftfahrtexpertin-100.html","enclosure":{"length":"42423808","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/338/3384219/3384219_64606574.mp3"},"duration":2647,"summary":"Schon als Kind ist Laura Frommberg fasziniert vom Fliegen, sie will Journalistin oder Pilotin werden. Letzteres wird durch eine Phase der Flugangst verhindert, die gebürtige Dortmunderin wird Wirtschaftsjournalistin und Luftfahrtexpertin. Sie ist Gründerin und Chefredakteurin des Portals aeroTelegraph, das sich allen Facetten der Luftfahrt widmet.","explicit":false},{"title":"Heike Specht, Historikerin und Autorin","description":"Frauen in der Geschichte sind Dr. Heike Spechts Thema, weil es ohne sie eigentlich keine Geschichte gäbe. Dennoch gibt es nicht so viele bekannte, die es wagten, nach der Macht zu greifen. Als Historikerin forscht Specht schon lange dazu. Nun hat sie ihren ersten Roman veröffentlicht: \"Die Frau der Stunde\", ein Gedankenexperiment. Was wäre passiert, wenn eine Frau in den 1970er Jahren in der BRD Außenministerin und Vizekanzlerin geworden wäre? Von Heike Specht.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-heike-specht-102~_v-Podcast.jpg","pubDate":"2025-10-05T10:05:40.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-heike-specht-historikerin-und-autorin-100.html","enclosure":{"length":"43657984","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/336/3369931/3369931_64236793.mp3"},"duration":2724,"summary":"Frauen in der Geschichte sind Dr. Heike Spechts Thema, weil es ohne sie eigentlich keine Geschichte gäbe. Dennoch gibt es nicht so viele bekannte, die es wagten, nach der Macht zu greifen. Als Historikerin forscht Specht schon lange dazu. Nun hat sie ihren ersten Roman veröffentlicht: \"Die Frau der Stunde\", ein Gedankenexperiment. Was wäre passiert, wenn eine Frau in den 1970er Jahren in der BRD Außenministerin und Vizekanzlerin geworden wäre?","explicit":false},{"title":"Sabine Adler, Journalistin / Theresa Linde, Dokumentarfilmerin","description":"Kurz vor dem zweiten Jahrestag des Terrorangriffs der Hamas auf Israel am 7. Oktober 2023 sind bei Jörg Thadeusz zwei Frauen zu Gast, die Blickwinkel aus dem Inneren des Landes mitbringen. Die Dokumentarfilmerin und Kommunikationsberaterin Theresa Linde und die renommierte Journalistin Sabine Adler, die gerade ihr neues Buch \"Israel - Fragen an ein Land\" veröffentlicht hat. Von Sabine Adler ;Theresa Linde.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-sabine-adler-108~_v-Podcast.jpg","pubDate":"2025-09-28T10:05:29.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sabine-adler-journalistin--theresa-linde-dokumentarfilmerin-100.html","enclosure":{"length":"48844288","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/336/3366456/3366456_64143879.mp3"},"duration":3048,"summary":"Kurz vor dem zweiten Jahrestag des Terrorangriffs der Hamas auf Israel am 7. Oktober 2023 sind bei Jörg Thadeusz zwei Frauen zu Gast, die Blickwinkel aus dem Inneren des Landes mitbringen. Die Dokumentarfilmerin und Kommunikationsberaterin Theresa Linde und die renommierte Journalistin Sabine Adler, die gerade ihr neues Buch \"Israel - Fragen an ein Land\" veröffentlicht hat.","explicit":false},{"title":"Franziska Brantner, MdB und Co-Vorsitzende Grüne","description":"Erst zweimal ist es den Grünen in ihrer Parteigeschichte gelungen, auf Bundesebene Regierungsverantwortung zu übernehmen. Beide Male wurde das grüne Selbstverständnis - als Friedens- und Umweltpartei - durchaus strapaziert. Franziska Brantner ist seit 2024 Co-Vorsitzende der Partei. Bei WDR 2 Jörg Thadeusz spricht sie über die Zukunft der Grünen, die Energiewende und wie sie sich vor politischem Zynismus bewahrt. Von Franziska Brantner.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-franziska-brantner-100~_v-Podcast.jpg","pubDate":"2025-09-21T10:05:25.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-franziska-brantner-mdb-und-co-vorsitzende-gruene-100.html","enclosure":{"length":"46431232","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/336/3362928/3362928_64055411.mp3"},"duration":2897,"summary":"Erst zweimal ist es den Grünen in ihrer Parteigeschichte gelungen, auf Bundesebene Regierungsverantwortung zu übernehmen. Beide Male wurde das grüne Selbstverständnis - als Friedens- und Umweltpartei - durchaus strapaziert. Franziska Brantner ist seit 2024 Co-Vorsitzende der Partei. Bei WDR 2 Jörg Thadeusz spricht sie über die Zukunft der Grünen, die Energiewende und wie sie sich vor politischem Zynismus bewahrt.","explicit":false},{"title":"Rachel Tausendfreund, US-Politikexpertin","description":"Nach dem Attentat auf den konservativen Aktivisten Charlie Kirk ist die öffentliche Debatte in den USA von großer Unsicherheit und wachsender Polarisierung geprägt.  Rachel Tausendfreund ist zu Gast bei Jörg Thadeusz. Mit ihrer langjährigen Erfahrung in den Bereichen US-Politik und transatlantische Beziehungen redet sie mit Jörg darüber, wie tief die gesellschaftliche Spaltunge in den Vereinigten Staaten mittlerweile reicht. Von Rachel Tausendfreund.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/rachel-tausendfreund-thadeusz-talk-100~_v-Podcast.jpg","pubDate":"2025-09-12T10:05:47.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-rachel-tausendfreund-us-politikexpertin-100.html","enclosure":{"length":"40450816","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/335/3358906/3358906_63950660.mp3"},"duration":2523,"summary":"Nach dem Attentat auf den konservativen Aktivisten Charlie Kirk ist die öffentliche Debatte in den USA von großer Unsicherheit und wachsender Polarisierung geprägt.  Rachel Tausendfreund ist zu Gast bei Jörg Thadeusz. Mit ihrer langjährigen Erfahrung in den Bereichen US-Politik und transatlantische Beziehungen redet sie mit Jörg darüber, wie tief die gesellschaftliche Spaltunge in den Vereinigten Staaten mittlerweile reicht.","explicit":false},{"title":"Martin Schelleis, Malteser Bundesbeauftragter Krisenresilienz","description":"Martin Schelleis kennt beide Seiten des Katastrophenschutzes: die der Bundeswehr, die im Notfall Amtshilfe leistet. Und die der zivilen Hilfsorganisationen, die die Koordination übernehmen. Denn Martin Schelleis ist heute - nach 46 Dienstjahren bei der Bundeswehr - Bundesbeauftragter für Krisenresilienz bei den Maltesern. Jörg Thadeusz spricht mit ihm über seine Erfahrungen im Ahrtal und darüber, wie das zivile Katastrophenmanagement heute aufgestellt ist. Von Martin Schelleis.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-martin-schelleis-100~_v-Podcast.jpg","pubDate":"2025-09-07T10:05:34.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-martin-schelleis-malteser-bundesbeauftragter-krisenresilienz-100.html","enclosure":{"length":"45235072","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/335/3355528/3355528_63868559.mp3"},"duration":2822,"summary":"Martin Schelleis kennt beide Seiten des Katastrophenschutzes: die der Bundeswehr, die im Notfall Amtshilfe leistet. Und die der zivilen Hilfsorganisationen, die die Koordination übernehmen. Denn Martin Schelleis ist heute - nach 46 Dienstjahren bei der Bundeswehr - Bundesbeauftragter für Krisenresilienz bei den Maltesern. Jörg Thadeusz spricht mit ihm über seine Erfahrungen im Ahrtal und darüber, wie das zivile Katastrophenmanagement heute aufgestellt ist.","explicit":false},{"title":"Sky du Mont und Knut Elstermann","description":"Filmsonntag bei Jörg Thadeusz: Sky du Mont spricht über seine filmische Karriere, seine legendäre Rolle als \"Santa Maria\" und seinen Abschied vom Kino. Der Filmkritiker Knut Elstermann, den viele als \"Kino King Knut\" kennen, spricht über sein größtes musikalisches Idol Johann Sebastian Bach und über Bach-Biopics in Kino und Fernsehen. Von Sky du Mont ;Knut Elstermann.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-sky-du-mont-knut-elstermann-100~_v-Podcast.jpg","pubDate":"2025-08-31T10:05:54.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sky-du-mont-und-knut-elstermann-100.html","enclosure":{"length":"47449600","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/335/3351537/3351537_63754167.mp3"},"duration":2961,"summary":"Filmsonntag bei Jörg Thadeusz: Sky du Mont spricht über seine filmische Karriere, seine legendäre Rolle als \"Santa Maria\" und seinen Abschied vom Kino. Der Filmkritiker Knut Elstermann, den viele als \"Kino King Knut\" kennen, spricht über sein größtes musikalisches Idol Johann Sebastian Bach und über Bach-Biopics in Kino und Fernsehen.","explicit":false},{"title":"Sönke Neitzel, Militärhistoriker","description":"Mehr Geld für (Auf-)Rüstung, damit kann sich eine Mehrheit der Deutschen durchaus identifizieren. Fragt man jedoch, wer bereit wäre, selbst eine Waffe in die Hand zu nehmen, findet sich nur eine kleine Minderheit. Wieso sträuben sich die Deutschen so sehr, sich verteidigen zu wollen? Darüber spricht Jörg Thadeusz mit dem Militärhistoriker Prof. Dr. Sönke Neitzel. Seit Jahren vertritt er die Ansicht, dass Deutschland sich nicht länger aus militärischen Konflikten heraushalten kann. Von Sönke Neitzel.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-talk-soenke-neitzel-100~_v-Podcast.jpg","pubDate":"2025-07-06T10:05:05.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-soenke-neitzel-militaerhistoriker-106.html","enclosure":{"length":"43841920","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/332/3320984/3320984_63000565.mp3"},"duration":2735,"summary":"Mehr Geld für (Auf-)Rüstung, damit kann sich eine Mehrheit der Deutschen durchaus identifizieren. Fragt man jedoch, wer bereit wäre, selbst eine Waffe in die Hand zu nehmen, findet sich nur eine kleine Minderheit. Wieso sträuben sich die Deutschen so sehr, sich verteidigen zu wollen? Darüber spricht Jörg Thadeusz mit dem Militärhistoriker Prof. Dr. Sönke Neitzel. Seit Jahren vertritt er die Ansicht, dass Deutschland sich nicht länger aus militärischen Konflikten heraushalten kann.","explicit":false},{"title":"Sandra Günther, Scheidungsanwältin","description":"Trennungen gehören zum Leben dazu. Besonders häufig gehen Paare aber nach gemeinsamen  Ferien auseinander. Statistisch lassen sich zwar immer weniger Paare scheiden, darunter fallen aber nicht all die unehelichen Trennungen, die ebenso unschön verlaufen können. Wann ist der beste Zeitpunkt für eine Trennung? Was ist wichtig, wenn gemeinsame Kinder da sind? Worauf achten beim Sorgerecht? Antworten bei WDR 2 Jörg Thadeusz von der Dortmunder Rechtsanwältin und Trennungsexpertin Sandra Günther. Von Sandra Günther.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/sandra-guenther-thadeusz-talk-100~_v-Podcast.jpg","pubDate":"2025-06-29T10:05:16.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sandra-guenther-scheidungsanwaeltin-100.html","enclosure":{"length":"30000256","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/331/3317222/3317222_62909334.mp3"},"duration":1870,"summary":"Trennungen gehören zum Leben dazu. Besonders häufig gehen Paare aber nach gemeinsamen  Ferien auseinander. Statistisch lassen sich zwar immer weniger Paare scheiden, darunter fallen aber nicht all die unehelichen Trennungen, die ebenso unschön verlaufen können. Wann ist der beste Zeitpunkt für eine Trennung? Was ist wichtig, wenn gemeinsame Kinder da sind? Worauf achten beim Sorgerecht? Antworten bei WDR 2 Jörg Thadeusz von der Dortmunder Rechtsanwältin und Trennungsexpertin Sandra Günther.","explicit":false},{"title":"Ulrich Bauhofer, Ayurveda-Experte / Yael Adler, Dermatologin","description":"Schöne Haut, gesunde Ernährung und ein langes Leben: Was wir dafür tun können, darüber spricht Jörg Thadeusz mit zwei kMenschen aus ganz unterschiedlichen Fachgebieten: Yael Adler ist Fachärztin für Dermatologie und Ernährungsmedizin und Ulrich Bauhofer ist Meditationstrainer und einer der führenden Ayurveda-Experten außerhalb Indiens. Von Yael Adler ;Ulrich Bauhofer.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-ulrich-bauhofer-yael-adler-100~_v-Podcast.jpg","pubDate":"2025-06-22T10:05:44.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-yael-adler-dermatologin-und-ulrich-bauhofer-ayurveda-experte-100.html","enclosure":{"length":"50050048","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/331/3313523/3313523_62811927.mp3"},"duration":3123,"summary":"Schöne Haut, gesunde Ernährung und ein langes Leben: Was wir dafür tun können, darüber spricht Jörg Thadeusz mit zwei kMenschen aus ganz unterschiedlichen Fachgebieten: Yael Adler ist Fachärztin für Dermatologie und Ernährungsmedizin und Ulrich Bauhofer ist Meditationstrainer und einer der führenden Ayurveda-Experten außerhalb Indiens.","explicit":false},{"title":"Dr. Oliver Hilmes, Historiker und Publizist","description":"\"Historiker haben einen Fetisch: Quellen und Archive\", sagte Oliver Hilmes jüngst. Und diesen Fetisch hat der renommierte Historiker und Publizist auch für sein neuestes Werk ausgelebt. \"Ein Ende und ein Anfang - Wie der Sommer 45 die Welt veränderte\" erzählt die Geschichte von Anfang Mai bis Anfang September 1945. Auf jene Zeit nach der Kapitulation Deutschlands, in der die Weltordnung neu geregelt wurde, blickt Jörg Thadeusz mit dem promovierten Zeithistoriker zurück. Von Nicole Neuhaus.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-oliver-hilmes-100~_v-Podcast.jpg","pubDate":"2025-06-15T10:05:09.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dr-oliver-hilmes-historiker-und-publizist-100.html","enclosure":{"length":"38274688","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/331/3310143/3310143_62721206.mp3"},"duration":2387,"summary":"\"Historiker haben einen Fetisch: Quellen und Archive\", sagte Oliver Hilmes jüngst. Und diesen Fetisch hat der renommierte Historiker und Publizist auch für sein neuestes Werk ausgelebt. \"Ein Ende und ein Anfang - Wie der Sommer 45 die Welt veränderte\" erzählt die Geschichte von Anfang Mai bis Anfang September 1945. Auf jene Zeit nach der Kapitulation Deutschlands, in der die Weltordnung neu geregelt wurde, blickt Jörg Thadeusz mit dem promovierten Zeithistoriker zurück.","explicit":false},{"title":"Charlotte Brandi und Lena Schätte, Autorinnen","description":"Zwei Autorinnen aus dem Westen zu Gast bei Jörg Thadeusz: Die Musikerin und Komponistin Charlotte Brandi ist mit ihrem Debütroman \"Fischtage\" auch als Schriftstellerin durchgestartet - und Lena Schätte hat ihre Erfahrungen als Krankenschwester in der Psychiatrie in ihren zweiten Roman \"Das Schwarz an den Händen meines Vaters\" einfließen lassen. Von Charlotte Brandi ;Lena Schätte.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/charlotte-brandi-lena-schaette-100~_v-Podcast.jpg","pubDate":"2025-06-01T10:05:30.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-charlotte-brandi-und-lena-schaette-autorinnen-100.html","enclosure":{"length":"36888064","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/330/3303284/3303284_62544036.mp3"},"duration":2301,"summary":"Zwei Autorinnen aus dem Westen zu Gast bei Jörg Thadeusz: Die Musikerin und Komponistin Charlotte Brandi ist mit ihrem Debütroman \"Fischtage\" auch als Schriftstellerin durchgestartet - und Lena Schätte hat ihre Erfahrungen als Krankenschwester in der Psychiatrie in ihren zweiten Roman \"Das Schwarz an den Händen meines Vaters\" einfließen lassen.","explicit":false},{"title":"Wolf Gregis - Veteran, Autor und Afghanistan-Experte","description":"Dr. Wolf Gregis war nach einer Offiziersausbildung auch im Auslandseinsatz in Afghanistan. Heute arbeitet er als Lehrer für Deutsch und Geschichte. 2021 veröffentlichte er seinen Debütroman \"Sandseele\" - ein Afghanistan-Veteran wird von seiner Vergangenheit eingeholt. Kürzlich erschien sein neuestes Werk: \"Das Karfreitagsgefecht - Deutsche Soldaten im Feuer der Taliban\". Bei WDR 2 Jörg Thadeusz spricht er über seine eigene Tätigkeit in Afghanistan und die aktuellen Debatten um die Bundeswehr. Von Wolf Gregis.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/wolf-gregis-thadeusz-100~_v-Podcast.jpg","pubDate":"2025-05-25T10:05:18.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-wolf-gregis---veteran-autor-und-afghanistan-experte-100.html","enclosure":{"length":"40335616","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/330/3300053/3300053_62456426.mp3"},"duration":2516,"summary":"Dr. Wolf Gregis war nach einer Offiziersausbildung auch im Auslandseinsatz in Afghanistan. Heute arbeitet er als Lehrer für Deutsch und Geschichte. 2021 veröffentlichte er seinen Debütroman \"Sandseele\" - ein Afghanistan-Veteran wird von seiner Vergangenheit eingeholt. Kürzlich erschien sein neuestes Werk: \"Das Karfreitagsgefecht - Deutsche Soldaten im Feuer der Taliban\". Bei WDR 2 Jörg Thadeusz spricht er über seine eigene Tätigkeit in Afghanistan und die aktuellen Debatten um die Bundeswehr.","explicit":false},{"title":"Rabea Weihser, Journalistin und Autorin","description":"Was macht aus einem Gesicht ein wirklich schönes Gesicht? Die Antwort darauf ist - je nach Epoche - höchst unterschiedlich. Aber schon immer hat der Mensch versucht, sich mit allerlei Hilfsmitteln schöner zu machen als er ist. Was uns Menschen bewegt, so viel Zeit und Geld für unser Gesicht aufzubringen, hat die Autorin Rabea Weihser in ihrer Biografie des Gesichts \"Wie wir so schön wurden\" aufgeschrieben. Von Rabea Weihser.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-rabea-weihser-100~_v-Podcast.jpg","pubDate":"2025-05-18T10:05:10.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/rabea-weihser-journalistin-und-autorin-100.html","enclosure":{"length":"39822592","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/329/3296463/3296463_62362665.mp3"},"duration":2484,"summary":"Was macht aus einem Gesicht ein wirklich schönes Gesicht? Die Antwort darauf ist - je nach Epoche - höchst unterschiedlich. Aber schon immer hat der Mensch versucht, sich mit allerlei Hilfsmitteln schöner zu machen als er ist. Was uns Menschen bewegt, so viel Zeit und Geld für unser Gesicht aufzubringen, hat die Autorin Rabea Weihser in ihrer Biografie des Gesichts \"Wie wir so schön wurden\" aufgeschrieben.","explicit":false},{"title":"Dr. Andreas Kohne, KI-Experte","description":"Dr. Andreas Kohne ist Experte für Künstliche Intelligenz und vermittelt deren Chancen und Risiken an Unternehmen und Gesellschaft. Bevor im Juli sein neues Buch zum Thema \"Prompt Engineering\" erscheint, spricht er auf WDR 2 mit Jörg Thadeusz über Pro und Contra von Künstlicher Intelligenz und ob er die Sorgen teilt, die selbst KI-Entwickler wie Nobelpreisträger Geoffrey Hinton haben. Von Andreas Kohne.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-andreas-kohne-100~_v-Podcast.jpg","pubDate":"2025-05-11T10:05:09.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dr-andreas-kohne-ki-experte-100.html","enclosure":{"length":"37277056","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/329/3293018/3293018_62272728.mp3"},"duration":2325,"summary":"Dr. Andreas Kohne ist Experte für Künstliche Intelligenz und vermittelt deren Chancen und Risiken an Unternehmen und Gesellschaft. Bevor im Juli sein neues Buch zum Thema \"Prompt Engineering\" erscheint, spricht er auf WDR 2 mit Jörg Thadeusz über Pro und Contra von Künstlicher Intelligenz und ob er die Sorgen teilt, die selbst KI-Entwickler wie Nobelpreisträger Geoffrey Hinton haben.","explicit":false},{"title":"Lena Cassel, Sportjournalistin und Moderatorin","description":"Lena Cassel hat schon früh ihre Leidenschaft für den Fußball entdeckt. In ihrem Buch \"Aufstiegskampf\" erzählt die erfolgreiche Sportjournalistin, Moderatorin und Podcasterin die Geschichte von ihrem Erwachsenwerden und von der Veränderung des Fußballsports. Von Lena Cassel.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-lena-cassel-talk-100~_v-Podcast.jpg","pubDate":"2025-04-13T10:05:36.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-lena-cassel-sportjournalistin-und-moderatorin-100.html","enclosure":{"length":"39724672","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/327/3279539/3279539_61921078.mp3"},"duration":2478,"summary":"Lena Cassel hat schon früh ihre Leidenschaft für den Fußball entdeckt. In ihrem Buch \"Aufstiegskampf\" erzählt die erfolgreiche Sportjournalistin, Moderatorin und Podcasterin die Geschichte von ihrem Erwachsenwerden und von der Veränderung des Fußballsports.","explicit":false},{"title":"Françoise Wilhelmi de Toledo, Ärztin und Fastenexpertin","description":"Die Fastenzeit neigt sich dem Ende zu. Längere Zeit ohne Nahrung zu existieren, kann tatsächlich jedes Lebewesen - Tier, Pflanze, Mensch. Der Körper lebt  von gespeicherten Reserven, gleichzeitig wird die Zellreinigung  aktiviert. Fastenexpertin Françoise Wilhelmi de Toledo lehrt die klassische Heilfastenmethode nach Buchinger und forscht auch dazu. Bei WDR 2 Jörg Thadeusz erklärt sie, warum fasten nicht hungern ist und warum Heilfasten gegen Zivilisationskrankheiten hilft. Von Françoise Wilhelmi de Toledo.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-talk-francoise-wilhelmi-de-toledo-100~_v-Podcast.jpg","pubDate":"2025-04-06T10:05:15.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-francoise-wilhelmi-de-toledo-aerztin-und-fastenexpertin-100.html","enclosure":{"length":"35326336","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/327/3276010/3276010_61827666.mp3"},"duration":2203,"summary":"Die Fastenzeit neigt sich dem Ende zu. Längere Zeit ohne Nahrung zu existieren, kann tatsächlich jedes Lebewesen - Tier, Pflanze, Mensch. Der Körper lebt  von gespeicherten Reserven, gleichzeitig wird die Zellreinigung  aktiviert. Fastenexpertin Françoise Wilhelmi de Toledo lehrt die klassische Heilfastenmethode nach Buchinger und forscht auch dazu. Bei WDR 2 Jörg Thadeusz erklärt sie, warum fasten nicht hungern ist und warum Heilfasten gegen Zivilisationskrankheiten hilft.","explicit":false},{"title":"Caroline Peters, Schauspielerin und Autorin","description":"Caroline Peters sieht sich als Erzählerin, sowohl vor der Kamera als auch in ihrer neuen Rolle als Schriftstellerin. Im Oktober 2024 hat die vielfach ausgezeichnete Schauspielerin ihren ersten Roman veröffentlicht. In \"Ein anderes Leben\".erzählt sie vom Familienleben einer Mutter, die drei \r\r\nTöchter von drei verschiedenen Männern hat. Mit Jörg Thadeusz spricht sie über ihren Roman, die Rolle von Müttern in der heutigen Gesellschaft und über ihre Leidenschaft fürs Theater. Von Caroline Peters.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-caroline-peters-102~_v-Podcast.jpg","pubDate":"2025-03-30T10:05:39.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-caroline-peters-schauspielerin-und-autorin-100.html","enclosure":{"length":"38171776","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/327/3272563/3272563_61733706.mp3"},"duration":2381,"summary":"Caroline Peters sieht sich als Erzählerin, sowohl vor der Kamera als auch in ihrer neuen Rolle als Schriftstellerin. Im Oktober 2024 hat die vielfach ausgezeichnete Schauspielerin ihren ersten Roman veröffentlicht. In \"Ein anderes Leben\".erzählt sie vom Familienleben einer Mutter, die drei \r\r\nTöchter von drei verschiedenen Männern hat. Mit Jörg Thadeusz spricht sie über ihren Roman, die Rolle von Müttern in der heutigen Gesellschaft und über ihre Leidenschaft fürs Theater.","explicit":false},{"title":"Esther Pauchard, Fachärztin für Psychotherapie und Psychiatrie","description":"Die Nachfrage nach Psychotherapie ist in Deutschland seit Jahren riesig. Aber wann braucht man überhaupt Therapie?  \"Die Definition dessen, was als behandlungsbedürftig gilt, hat sich enorm erweitert. Viele Leute kommen zu früh zu uns.\" Das sagt die Schweizer Psychiaterin Dr. Esther Pauchard, die Menschen dazu verleiten will, sich wieder selbst zu helfen und Probleme zu bewältigen. Darum geht es in ihrem neuen Sachbuch: \"Baustelle Menschsein - gut gerüstet für den Alltag\". Von Esther Pauchard.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-esther-pauchard-100~_v-Podcast.jpg","pubDate":"2025-03-23T11:05:59.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-esther-pauchard-facharztin-fur-psychotherapie-und-psychiatrie-100.html","enclosure":{"length":"35456896","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/326/3268972/3268972_61644518.mp3"},"duration":2211,"summary":"Die Nachfrage nach Psychotherapie ist in Deutschland seit Jahren riesig. Aber wann braucht man überhaupt Therapie?  \"Die Definition dessen, was als behandlungsbedürftig gilt, hat sich enorm erweitert. Viele Leute kommen zu früh zu uns.\" Das sagt die Schweizer Psychiaterin Dr. Esther Pauchard, die Menschen dazu verleiten will, sich wieder selbst zu helfen und Probleme zu bewältigen. Darum geht es in ihrem neuen Sachbuch: \"Baustelle Menschsein - gut gerüstet für den Alltag\".","explicit":false},{"title":"Anna Maria Mühe, Schauspielerin","description":"Als 15-Jährige wird Anna Maria Mühe in einem Berliner Restaurant für ihre erste Hauptrolle entdeckt. Seitdem geht es für sie steil bergauf: Sie dreht viel fürs Kino, gibt ihr TV-Debüt im Kölner Tatort, spielt in der Serie \"Unsere wunderbaren Jahre\" und wird mehrfach ausgezeichnet - unter anderem für ihre Rolle als NSU-Terroristin Beate Zschäpe. Für Aufsehen sorgt sie auch in der Netflix-ORF-Serie \"Totenfrau\" - als Bestatterin Blum rächt sie brutal den Tod ihres Mannes. Von Anna Maria Mühe.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-anna-maria-muehe-100~_v-Podcast.jpg","pubDate":"2025-03-16T11:05:31.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-anna-maria-muehe-schauspielerin-100.html","enclosure":{"length":"38368000","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/326/3265511/3265511_61549995.mp3"},"duration":2393,"summary":"Als 15-Jährige wird Anna Maria Mühe in einem Berliner Restaurant für ihre erste Hauptrolle entdeckt. Seitdem geht es für sie steil bergauf: Sie dreht viel fürs Kino, gibt ihr TV-Debüt im Kölner Tatort, spielt in der Serie \"Unsere wunderbaren Jahre\" und wird mehrfach ausgezeichnet - unter anderem für ihre Rolle als NSU-Terroristin Beate Zschäpe. Für Aufsehen sorgt sie auch in der Netflix-ORF-Serie \"Totenfrau\" - als Bestatterin Blum rächt sie brutal den Tod ihres Mannes.","explicit":false},{"title":"Elisabeth Kreutzkamm-Aumüller, Konditorin","description":"Ihr Motto: Wir backen das! Seit über 200 Jahren gibt es die Conditorei Kreutzkamm - zunächst in Dresden, dann in München und nach der Wiedervereinigung auch wieder in ihrer Ursprungsstadt. Elisabeth Kreutzkamm-Aumüller führt in 5. Generation die Geschäfte und hat zum Jubiläum ein Backbuch herausgebracht, in dem sie auch einige Rezepte verrät. International berühmt ist Kreutzkamm für Baumkuchen, Pralinen, die Dresdner Eierschecke und ihre Christstollen. Von Elisabeth Kreutzkamm-Aumüller.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/elisabeth-kreutzkamm-aumueller-thadeusz-100~_v-Podcast.jpg","pubDate":"2025-03-09T11:05:15.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-elisabeth-kreutzkamm-aumueller-konditorin-100.html","enclosure":{"length":"34322560","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/326/3262184/3262184_61460918.mp3"},"duration":2140,"summary":"Ihr Motto: Wir backen das! Seit über 200 Jahren gibt es die Conditorei Kreutzkamm - zunächst in Dresden, dann in München und nach der Wiedervereinigung auch wieder in ihrer Ursprungsstadt. Elisabeth Kreutzkamm-Aumüller führt in 5. Generation die Geschäfte und hat zum Jubiläum ein Backbuch herausgebracht, in dem sie auch einige Rezepte verrät. International berühmt ist Kreutzkamm für Baumkuchen, Pralinen, die Dresdner Eierschecke und ihre Christstollen.","explicit":false},{"title":"Nina Kunzendorf, Schauspielerin","description":"Ermitteln kann die Schauspielerin Nina Kunzendorf. Fünf Mal löste sie als Conny Mey im Frankfurter Tatort knifflige Kriminalfälle. Jetzt ist sie in der sehr erfolgreichen ARD Miniserie \"Spuren\" als Kommissarin Barbara Kramer zu sehen. Eigentlich wollte Nina Kunzendorf nicht unbedingt auf die Bühne oder vor die Kamera, doch gleich beim ersten Vorsprechen wurde sie an der Schauspielschule genommen. Wer sich \"Spuren\" ansieht, weiß warum. Von Nina Kunzendorf.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/nina-kunzendorf-thadeusz-100~_v-Podcast.jpg","pubDate":"2025-03-02T11:05:23.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-nina-kunzendorf-schauspielerin-100.html","enclosure":{"length":"32756224","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/325/3259335/3259335_61384705.mp3"},"duration":2043,"summary":"Ermitteln kann die Schauspielerin Nina Kunzendorf. Fünf Mal löste sie als Conny Mey im Frankfurter Tatort knifflige Kriminalfälle. Jetzt ist sie in der sehr erfolgreichen ARD Miniserie \"Spuren\" als Kommissarin Barbara Kramer zu sehen. Eigentlich wollte Nina Kunzendorf nicht unbedingt auf die Bühne oder vor die Kamera, doch gleich beim ersten Vorsprechen wurde sie an der Schauspielschule genommen. Wer sich \"Spuren\" ansieht, weiß warum.","explicit":false},{"title":"Dr. Heike Specht, Historikerin und Autorin","description":"20 Bundestagswahlen hat die Bundesrepublik seit 1949 erlebt. 13mal stellte die CDU danach den Kanzler oder die Kanzlerin, siebenmal die SPD. Bevor das Ergebnis der 21. Bundestagswahl vorliegt, wirft Jörg Thadeusz einen Blick zurück: auf das politische Bonn der 1970er Jahre und vergangene Wahlkämpfe - gemeinsam mit der Schriftstellerin und Historikerin Dr. Heike Specht. Sie vermittelt Geschichte anhand von Lebensläufen: Lilli Palmer, Curd Jürgens oder die First Ladies der Bundesrepublik. Von Heike Specht.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-heike-specht-102~_v-Podcast.jpg","pubDate":"2025-02-23T11:05:58.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dr-heike-specht-historikerin-und-autorin-100.html","enclosure":{"length":"38135680","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/325/3255337/3255337_61285692.mp3"},"duration":2379,"summary":"20 Bundestagswahlen hat die Bundesrepublik seit 1949 erlebt. 13mal stellte die CDU danach den Kanzler oder die Kanzlerin, siebenmal die SPD. Bevor das Ergebnis der 21. Bundestagswahl vorliegt, wirft Jörg Thadeusz einen Blick zurück: auf das politische Bonn der 1970er Jahre und vergangene Wahlkämpfe - gemeinsam mit der Schriftstellerin und Historikerin Dr. Heike Specht. Sie vermittelt Geschichte anhand von Lebensläufen: Lilli Palmer, Curd Jürgens oder die First Ladies der Bundesrepublik.","explicit":false},{"title":"Miriam Höller, ehemalige Stuntfrau und Autorin","description":"Als passionierte Stuntfrau hat Miriam Höller Hunderte Male das Risiko herausgefordert: Sie hat sich dem Feuer ausgesetzt, sich aus sieben Meter Höhe gestürzt und sich geprügelt. Das hat ein jähes Ende, als sie sich bei einem Job als Actionmodel beide Füße bricht.  Wenige Wochen danach stirbt ihr Mann Hannes bei einem Hubschrauberabsturz. Über ihren Umgang mit den Schicksalsschlägen hat sie ein Buch geschrieben: \"Das Leben ist ungerecht. Und das ist gut so.\" Von Miriam Höller.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-talk-miriam-hoeller-100~_v-Podcast.jpg","pubDate":"2025-02-17T13:59:11.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-miriam-hoeller-ehemalige-stuntfrau-und-autorin-100.html","enclosure":{"length":"34469248","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/325/3252277/3252277_61207873.mp3"},"duration":2150,"summary":"Als passionierte Stuntfrau hat Miriam Höller Hunderte Male das Risiko herausgefordert: Sie hat sich dem Feuer ausgesetzt, sich aus sieben Meter Höhe gestürzt und sich geprügelt. Das hat ein jähes Ende, als sie sich bei einem Job als Actionmodel beide Füße bricht.  Wenige Wochen danach stirbt ihr Mann Hannes bei einem Hubschrauberabsturz. Über ihren Umgang mit den Schicksalsschlägen hat sie ein Buch geschrieben: \"Das Leben ist ungerecht. Und das ist gut so.\"","explicit":false},{"title":"Tatjana Schnell, Professorin für Existenzielle Psychologie","description":"Seit über zwanzig Jahren erforscht Tatjana Schnell die Frage nach dem Sinn: im Leben, in der Arbeit, in Krisenzeiten. In ihrem Buch \"Sinn finden. Warum es gut ist, das Leben zu hinterfragen\" zeigt die Professorin für Existenzielle Psychologie, wie wir in einer Welt, die mehr denn je geprägt ist von Ungewissheit und fundamentaler Veränderung, unser eigenes Leben bewusst und verantwortungsvoll gestalten können. Von Tatjana Schnell.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-tatjana-schnell-100~_v-Podcast.jpg","pubDate":"2025-02-09T11:05:15.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-tatjana-schnell-professorin-fuer-existenzielle-psychologie-100.html","enclosure":{"length":"32121856","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/324/3248422/3248422_61108005.mp3"},"duration":2003,"summary":"Seit über zwanzig Jahren erforscht Tatjana Schnell die Frage nach dem Sinn: im Leben, in der Arbeit, in Krisenzeiten. In ihrem Buch \"Sinn finden. Warum es gut ist, das Leben zu hinterfragen\" zeigt die Professorin für Existenzielle Psychologie, wie wir in einer Welt, die mehr denn je geprägt ist von Ungewissheit und fundamentaler Veränderung, unser eigenes Leben bewusst und verantwortungsvoll gestalten können.","explicit":false},{"title":"Matthias Wemhoff, Mittelalterarchäologe und Museumsdirektor","description":"Das Mittelalter gilt gemeinhin als \"das dunkle Zeitalter\", geprägt von Armut, Aberglauben, Folter und Hexenverfolgung. Soweit das verbreitete Bild. Doch im Mittelalter gab es auch eine große Aufbruchsstimmung, bunte Kleidung und viel Teilhabe. Matthias Wemhoff,  Mittelalterarchäologe und Direktor des Museums für Vor- und Frühgeschichte der Staatlichen Museen zu Berlin, erklärt die Unterschiede zwischen unserem Bild vom Mittelalter und der historischen Realität. Von Matthias Wemhoff.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/matthias-wemhoff-thadeusz-100~_v-Podcast.jpg","pubDate":"2025-02-02T11:05:52.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-matthias-wemhoff-mittelalterarchaeologe-und-museumsdirektor-100.html","enclosure":{"length":"36777088","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/324/3244994/3244994_61018247.mp3"},"duration":2294,"summary":"Das Mittelalter gilt gemeinhin als \"das dunkle Zeitalter\", geprägt von Armut, Aberglauben, Folter und Hexenverfolgung. Soweit das verbreitete Bild. Doch im Mittelalter gab es auch eine große Aufbruchsstimmung, bunte Kleidung und viel Teilhabe. Matthias Wemhoff,  Mittelalterarchäologe und Direktor des Museums für Vor- und Frühgeschichte der Staatlichen Museen zu Berlin, erklärt die Unterschiede zwischen unserem Bild vom Mittelalter und der historischen Realität.","explicit":false},{"title":"Josef Schuster, Präsident des Zentralrats der Juden in Deutschland","description":"Am 27. Januar 2025 jährt sich zum 80. Mal die Befreiung des Konzentrations- und Vernichtungslagers Auschwitz. Was bedeutet Auschwitz heute noch für Deutschland? \"Unser Blick auf Auschwitz darf sich in seinem Kern nicht verändern. Er kann es nicht, wenn dieses Land seiner Gründungsidee und seiner Verantwortung vor der Geschichte gerecht werden will\", sagt Dr. Josef Schuster, Präsident des Zentralrates der Juden in Deutschland, zu Gast bei WDR 2 Thadeusz. Von Josef Schuster.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-josef-schuster-100~_v-Podcast.jpg","pubDate":"2025-01-26T11:05:48.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/josef-schuster-praesident-des-zentralrats-der-juden-in-deutschland-100.html","enclosure":{"length":"40220416","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/324/3241480/3241480_60924188.mp3"},"duration":2509,"summary":"Am 27. Januar 2025 jährt sich zum 80. Mal die Befreiung des Konzentrations- und Vernichtungslagers Auschwitz. Was bedeutet Auschwitz heute noch für Deutschland? \"Unser Blick auf Auschwitz darf sich in seinem Kern nicht verändern. Er kann es nicht, wenn dieses Land seiner Gründungsidee und seiner Verantwortung vor der Geschichte gerecht werden will\", sagt Dr. Josef Schuster, Präsident des Zentralrates der Juden in Deutschland, zu Gast bei WDR 2 Thadeusz.","explicit":false},{"title":"Dr. Enrico Brissa, Autor und Jurist","description":"Er war Protokollchef der Bundespräsidenten Joachim Gauck und Christian Wulff und auch Protokollchef des Deutschen Bundestages: Mit Dr. Enrico Brissa spricht Jörg Thadeusz über die Amtseinführung von Donald Trump als 47. Präsident der Vereinigten Staaten, über gute Umgangsformen und Pannen beim Protokoll. Von Enrico Brissa.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-talk-enrico-brissa-100~_v-Podcast.jpg","pubDate":"2025-01-21T14:50:00.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dr-enrico-brissa-autor-und-jurist-100.html","enclosure":{"length":"33157888","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/323/3238730/3238730_60848802.mp3"},"duration":2068,"summary":"Er war Protokollchef der Bundespräsidenten Joachim Gauck und Christian Wulff und auch Protokollchef des Deutschen Bundestages: Mit Dr. Enrico Brissa spricht Jörg Thadeusz über die Amtseinführung von Donald Trump als 47. Präsident der Vereinigten Staaten, über gute Umgangsformen und Pannen beim Protokoll.","explicit":false},{"title":"Dirk Stermann, TV-Moderator und Autor","description":"In Österreich könnte mit Herbert Kickl bald ein Rechtspopulist das Land regieren. Darüber spricht Jörg Thadeusz mit dem österreichischen Fernsehstar Dirk Stermann. Der gebürtige Duisburger spricht über das Leben in Wien, seine Rolle als Ösi-Erklärer und den FPÖ-Ruck. Von Dirk Stermann.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-dirk-stermann-104~_v-Podcast.jpg","pubDate":"2025-01-21T12:40:50.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dirk-stermann-tv-moderator-und-autor-100.html","enclosure":{"length":"35144704","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/323/3238621/3238621_60846519.mp3"},"duration":2192,"summary":"In Österreich könnte mit Herbert Kickl bald ein Rechtspopulist das Land regieren. Darüber spricht Jörg Thadeusz mit dem österreichischen Fernsehstar Dirk Stermann. Der gebürtige Duisburger spricht über das Leben in Wien, seine Rolle als Ösi-Erklärer und den FPÖ-Ruck.","explicit":false},{"title":"Mark Scheibe, Musiker und Entertainer","description":"Mark Scheibe, Musiker, Entertainer und langjähriger Weggefährte von Jörg Thadeusz, ist zu Gast. Gemeinsam blicken die beiden zurück auf viele spannende Sendungen und Gesprächspartner. Die musikalische Begleitung für die Revue liefert der Mann mit Stil am Klavier - Mark Scheibe. Von Mark Scheibe.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-mark-scheibe-102~_v-Podcast.jpg","pubDate":"2024-12-06T18:05:16.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-mark-scheibe-musiker-und-entertainer-100.html","enclosure":{"length":"32279424","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3218865/3218865_60275961.mp3"},"duration":2001,"summary":"Mark Scheibe, Musiker, Entertainer und langjähriger Weggefährte von Jörg Thadeusz, ist zu Gast. Gemeinsam blicken die beiden zurück auf viele spannende Sendungen und Gesprächspartner. Die musikalische Begleitung für die Revue liefert der Mann mit Stil am Klavier - Mark Scheibe.","explicit":false},{"title":"Devid Striesow, Schauspieler","description":"Am 13. Dezember 2024 ist Devid Striesow im historischen Eventfilm \"Bach - Ein Weihnachtswunder\" im Ersten zu sehen. Das aufwändig inszenierte Weihnachtshighlight erzählt einen Ausschnitt aus dem Leben des Komponisten Johann Sebastian Bach und die Entstehungsgeschichte eines seiner berühmtesten Werke: dem Weihnachtsoratorium. Mit Jörg Thadeusz spricht Devid Striesow über seine Liebe zur Musik, wie man sich in Bach hineinalbert und seine Weihnachtswunder. Von Devid Striesow.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-devid-striesow-100~_v-Podcast.jpg","pubDate":"2024-12-05T18:05:11.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-devid-striesow-schauspieler-100.html","enclosure":{"length":"21272064","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3218218/3218218_60258558.mp3"},"duration":1313,"summary":"Am 13. Dezember 2024 ist Devid Striesow im historischen Eventfilm \"Bach - Ein Weihnachtswunder\" im Ersten zu sehen. Das aufwändig inszenierte Weihnachtshighlight erzählt einen Ausschnitt aus dem Leben des Komponisten Johann Sebastian Bach und die Entstehungsgeschichte eines seiner berühmtesten Werke: dem Weihnachtsoratorium. Mit Jörg Thadeusz spricht Devid Striesow über seine Liebe zur Musik, wie man sich in Bach hineinalbert und seine Weihnachtswunder.","explicit":false},{"title":"Sabine Adler, Journalistin","description":"Olaf Scholz setzt im aktuellen Wahlkampf auf sein Image als Friedenskanzler, zum zweiten Mal seit Kriegsbeginn besuchte er nun die Ukraine. Ist eine diplomatische Lösung denkbar? Würde Friedrich Merz es anders oder besser machen? Und wie steht die russische Bevölkerung dazu, dass nordkoreanische Soldaten der russischen Armee in der Ukraine beispringen? Antworten bei WDR 2 Jörg Thadeusz von Sabine Adler, preisgekrönte Politikjournalistin und Osteuropakorrespondentin. Von Sabine Adler.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-sabine-adler-106~_v-Podcast.jpg","pubDate":"2024-12-04T18:05:05.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sabine-adler-journalistin-100.html","enclosure":{"length":"27797760","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3217637/3217637_60240136.mp3"},"duration":1720,"summary":"Olaf Scholz setzt im aktuellen Wahlkampf auf sein Image als Friedenskanzler, zum zweiten Mal seit Kriegsbeginn besuchte er nun die Ukraine. Ist eine diplomatische Lösung denkbar? Würde Friedrich Merz es anders oder besser machen? Und wie steht die russische Bevölkerung dazu, dass nordkoreanische Soldaten der russischen Armee in der Ukraine beispringen? Antworten bei WDR 2 Jörg Thadeusz von Sabine Adler, preisgekrönte Politikjournalistin und Osteuropakorrespondentin.","explicit":false},{"title":"Peter Prange, Bestseller-Autor","description":"Der Schriftsteller Peter Prange, dessen Romane in 24 Sprachen übersetzt und zum Teil verfilmt wurden, erzählt geschichtliche Ereignisse und Entwicklungen anhand individueller Schicksale. Gleichwohl bekennt Prange: \"Ich habe mich wirklich nie für Geschichte an sich interessiert. Also, die ollen Kamellen, die früher passiert sind, was gehen die mich an?\" Von Peter Prange.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-peter-prange-100~_v-Podcast.jpg","pubDate":"2024-12-03T18:05:05.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-peter-prange-bestseller-autor-100.html","enclosure":{"length":"23363328","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3217025/3217025_60217177.mp3"},"duration":1443,"summary":"Der Schriftsteller Peter Prange, dessen Romane in 24 Sprachen übersetzt und zum Teil verfilmt wurden, erzählt geschichtliche Ereignisse und Entwicklungen anhand individueller Schicksale. Gleichwohl bekennt Prange: \"Ich habe mich wirklich nie für Geschichte an sich interessiert. Also, die ollen Kamellen, die früher passiert sind, was gehen die mich an?\"","explicit":false},{"title":"Petra Schmidt-Schaller, Schauspielerin","description":"Petra Schmidt-Schaller wird wieder als eigensinnige Ermittlerin Lona Mendt zu sehen sein! In \"Finsteres Herz - Die Toten von Marnow 2\", der zweiten Staffel der ARD-Erfolgsserie, ermitteln die Kriminalhauptkommissare Lona Mendt und Frank Elling in einem schwierigen Fall um Menschenhandel und brutale Morde. Von Jörg Thadeusz.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-petra-schmidt-schaller-100~_v-Podcast.jpg","pubDate":"2024-12-02T18:05:19.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-petra-schmidt-schaller-schauspielerin-100.html","enclosure":{"length":"23099136","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3216482/3216482_60205232.mp3"},"duration":1427,"summary":"Petra Schmidt-Schaller wird wieder als eigensinnige Ermittlerin Lona Mendt zu sehen sein! In \"Finsteres Herz - Die Toten von Marnow 2\", der zweiten Staffel der ARD-Erfolgsserie, ermitteln die Kriminalhauptkommissare Lona Mendt und Frank Elling in einem schwierigen Fall um Menschenhandel und brutale Morde.","explicit":false},{"title":"Heike Görtemaker, Historikerin","description":"Sollte ein Verbotsverfahren gegen die AfD auf den Weg gebracht werden? Unter welchen Bedingungen wäre das ratsam und unter welchen wäre es absolut kontraproduktiv? Die Historikerin Heike Görtemaker weiß Antwort. Sie erklärt, wie es den Nationalsozialisten damals gelang, die demokratischen Strukturen zu zerstören und ob es heute vergleichbare Vorgänge gibt. Von Heike Görtemaker.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-heike-goertemaker-102~_v-Podcast.jpg","pubDate":"2024-11-28T18:05:35.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-heike-goertemaker-historikerin-104.html","enclosure":{"length":"22997760","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3214658/3214658_60150624.mp3"},"duration":1420,"summary":"Sollte ein Verbotsverfahren gegen die AfD auf den Weg gebracht werden? Unter welchen Bedingungen wäre das ratsam und unter welchen wäre es absolut kontraproduktiv? Die Historikerin Heike Görtemaker weiß Antwort. Sie erklärt, wie es den Nationalsozialisten damals gelang, die demokratischen Strukturen zu zerstören und ob es heute vergleichbare Vorgänge gibt.","explicit":false},{"title":"Florian Harms, Journalist","description":"Angela Merkel zieht Bilanz - in Form eines 730 Seiten dicken Buches namens \"Freiheit\", das Einblicke liefern soll in das \"Innere der Macht\". Wie hat die ewige demokratische Regentin Deutschland geprägt und hinterlassen - das ist eines der Themen bei WDR 2 Jörg Thadeusz mit Florian Harms, Chefredakteur des Nachrichtenportals t-online.de. Von Florian Harms.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-florian-harms-100~_v-Podcast.jpg","pubDate":"2024-11-27T18:05:10.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-florian-harms-journalist-100.html","enclosure":{"length":"28904448","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3214107/3214107_60137108.mp3"},"duration":1790,"summary":"Angela Merkel zieht Bilanz - in Form eines 730 Seiten dicken Buches namens \"Freiheit\", das Einblicke liefern soll in das \"Innere der Macht\". Wie hat die ewige demokratische Regentin Deutschland geprägt und hinterlassen - das ist eines der Themen bei WDR 2 Jörg Thadeusz mit Florian Harms, Chefredakteur des Nachrichtenportals t-online.de.","explicit":false},{"title":"Caren Miosga, Journalistin","description":"Caren Miosga war 16 Jahre lang Moderatorin der \"Tagesthemen\". Seit Anfang des Jahres präsentiert sie sonntags die politische Talkshow \"Caren Miosga\" mit Gästen aus Politik, Wirtschaft, Kultur und Gesellschaft. Wie schafft sie es, als Moderatorin die Gespräche souverän zu führen? Wo steckt in ihrer Arbeit ihre persönliche Haltung und warum liebt sie es, Hörbücher einzusprechen? Von Caren Miosga.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-caren-miosga-102~_v-Podcast.jpg","pubDate":"2024-11-26T18:05:12.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-caren-miosga-journalistin-100.html","enclosure":{"length":"22604544","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3213467/3213467_60120797.mp3"},"duration":1396,"summary":"Caren Miosga war 16 Jahre lang Moderatorin der \"Tagesthemen\". Seit Anfang des Jahres präsentiert sie sonntags die politische Talkshow \"Caren Miosga\" mit Gästen aus Politik, Wirtschaft, Kultur und Gesellschaft. Wie schafft sie es, als Moderatorin die Gespräche souverän zu führen? Wo steckt in ihrer Arbeit ihre persönliche Haltung und warum liebt sie es, Hörbücher einzusprechen?","explicit":false},{"title":"Anna Engelke, Journalistin ARD Studio Berlin","description":"Anna Engelke ist seit Juli 2024 Leiterin der Radio Gemeinschaftsredaktion im ARD Hauptstadtstudio und moderiert außerdem den \"Bericht aus Berlin\" im Ersten. Jörg Thadeusz unterhält sich mit ihr seit Jahrzehnten immer wieder intensiv über Politik. Meist privat. Dieses Mal im Radio. Von Anna Engelke.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-anna-engelke-100~_v-Podcast.jpg","pubDate":"2024-11-25T18:05:53.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-anna-engelke-journalistin-ard-studio-berlin-100.html","enclosure":{"length":"31159296","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3212852/3212852_60104529.mp3"},"duration":1931,"summary":"Anna Engelke ist seit Juli 2024 Leiterin der Radio Gemeinschaftsredaktion im ARD Hauptstadtstudio und moderiert außerdem den \"Bericht aus Berlin\" im Ersten. Jörg Thadeusz unterhält sich mit ihr seit Jahrzehnten immer wieder intensiv über Politik. Meist privat. Dieses Mal im Radio.","explicit":false},{"title":"Sandra Maischberger, Moderatorin","description":"Sie ist nicht nur Moderatorin, sondern auch Produzentin. Gemeinsam mit Filmregisseur Andres Veiel hat Sandra Maischberger den Nachlass der NS-Propagandistin Leni Riefenstahl gesichtet, um zu verstehen, wie der Charakter der Regisseurin geformt wurde, wie ihr Umgang mit Schuld war und was sie heute noch relevant macht. Herausgekommen ist der Dokumentarfilm \"Riefenstahl\". Er widerspricht dem Mythos des Unpolitischen von Hitlers Filmemacherin und holt das Problem von Riefenstahls Ästetik ins Jetzt. Von Sandra Maischberger.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-sandra-maischberger-100~_v-Podcast.jpg","pubDate":"2024-11-21T18:05:27.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sandra-maischberger-moderatorin-100.html","enclosure":{"length":"26807296","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3211058/3211058_60051041.mp3"},"duration":1658,"summary":"Sie ist nicht nur Moderatorin, sondern auch Produzentin. Gemeinsam mit Filmregisseur Andres Veiel hat Sandra Maischberger den Nachlass der NS-Propagandistin Leni Riefenstahl gesichtet, um zu verstehen, wie der Charakter der Regisseurin geformt wurde, wie ihr Umgang mit Schuld war und was sie heute noch relevant macht. Herausgekommen ist der Dokumentarfilm \"Riefenstahl\". Er widerspricht dem Mythos des Unpolitischen von Hitlers Filmemacherin und holt das Problem von Riefenstahls Ästetik ins Jetzt.","explicit":false},{"title":"Achim Kramer, Chronobiologe","description":"Unkonzentriert und gerädert? Dann leben Sie womöglich gegen Ihren Biorhythmus. Der ist nämlich in den Genen verankert. \"In jeder Zelle des Körpers gibt es eine innere Uhr. Sie bestimmt, ob wir Frühaufsteher oder eher abends und nachts aktiv sind\", sagt Chronobiologe Prof. Achim Kramer. Einer Studie zufolge leben 70 Prozent der Erwachsenen gegen ihren Biorhythmus. Doch wie soll man wissen, welcher Typ man ist? Prof. Achim Kramer hat dafür einen Haartest entwickelt. Von Achim Kramer.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-achim-kramer-100~_v-Podcast.jpg","pubDate":"2024-11-20T18:05:51.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-achim-kramer-chronobiologe-100.html","enclosure":{"length":"24399744","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/321/3210376/3210376_60032767.mp3"},"duration":1508,"summary":"Unkonzentriert und gerädert? Dann leben Sie womöglich gegen Ihren Biorhythmus. Der ist nämlich in den Genen verankert. \"In jeder Zelle des Körpers gibt es eine innere Uhr. Sie bestimmt, ob wir Frühaufsteher oder eher abends und nachts aktiv sind\", sagt Chronobiologe Prof. Achim Kramer. Einer Studie zufolge leben 70 Prozent der Erwachsenen gegen ihren Biorhythmus. Doch wie soll man wissen, welcher Typ man ist? Prof. Achim Kramer hat dafür einen Haartest entwickelt.","explicit":false},{"title":"Jürgen Trittin, Grünen-Politiker","description":"Als Nachkriegskind ist der Grünen-Politiker Jürgen Trittin Zeuge und Protagonist der politischen Geschichte Deutschlands seit den frühen Siebzigerjahren. Als Student und Hausbesetzer erlebte er die sozialliberalen Jahre, während der Kohl-Regierung baute er die Grünen mit auf, war Bundesumweltminister und viele Jahre Abgeordneter des Bundestages. Entlang politischer Wegmarken zieht er nun mit seiner politischen Autobiografie \"Alles muss anders bleiben\" Bilanz. Von Jürgen Trittin.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-juergen-trittin-100~_v-Podcast.jpg","pubDate":"2024-11-19T18:05:47.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-juergen-trittin-gruenen-politiker-100.html","enclosure":{"length":"30329088","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3209688/3209688_60014636.mp3"},"duration":1879,"summary":"Als Nachkriegskind ist der Grünen-Politiker Jürgen Trittin Zeuge und Protagonist der politischen Geschichte Deutschlands seit den frühen Siebzigerjahren. Als Student und Hausbesetzer erlebte er die sozialliberalen Jahre, während der Kohl-Regierung baute er die Grünen mit auf, war Bundesumweltminister und viele Jahre Abgeordneter des Bundestages. Entlang politischer Wegmarken zieht er nun mit seiner politischen Autobiografie \"Alles muss anders bleiben\" Bilanz.","explicit":false},{"title":"Hajo Schumacher, Journalist","description":"Der Termin für die Neuwahlen des Bundestages steht. Der Wahlkampf läuft auf vollen Touren. Wer wird die nächste Bundesregierung stellen? Hajo Schumacher, Autor und Chefkolumnist der Funke Mediengruppe, beobachtet das Geschehen und ordnet es zum Wochenstart ein. Von Hajo Schumacher.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-hajo-schumacher-104~_v-Podcast.jpg","pubDate":"2024-11-18T18:05:38.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-hajo-schumacher-journalist-100.html","enclosure":{"length":"22981248","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3209135/3209135_60000590.mp3"},"duration":1419,"summary":"Der Termin für die Neuwahlen des Bundestages steht. Der Wahlkampf läuft auf vollen Touren. Wer wird die nächste Bundesregierung stellen? Hajo Schumacher, Autor und Chefkolumnist der Funke Mediengruppe, beobachtet das Geschehen und ordnet es zum Wochenstart ein.","explicit":false},{"title":"Nelson Müller, Koch","description":"Er bringt das Ruhrgebiet und die Welt kulinarisch zusammen. Nelson Müller hat vom Schwabenländle bis nach Sylt in hochkarätigen Restaurants gekocht und führt nun schon seit Jahren sein eigenes Restaurant \"Schote\" in Essen. Schon 2011 erkochte sich Müller einen Stern vom Guide Michelin, den er seitdem hält. 2014 eröffnete er die Brasserie \"Müllers auf der Rü\", die sich auf Spezialitäten aus dem Ruhrgebiet fokussiert. Von Nelson Müller.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-nelson-mueller-100~_v-Podcast.jpg","pubDate":"2024-11-14T18:05:55.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-nelson-mueller-koch-100.html","enclosure":{"length":"25027200","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3207408/3207408_59945306.mp3"},"duration":1547,"summary":"Er bringt das Ruhrgebiet und die Welt kulinarisch zusammen. Nelson Müller hat vom Schwabenländle bis nach Sylt in hochkarätigen Restaurants gekocht und führt nun schon seit Jahren sein eigenes Restaurant \"Schote\" in Essen. Schon 2011 erkochte sich Müller einen Stern vom Guide Michelin, den er seitdem hält. 2014 eröffnete er die Brasserie \"Müllers auf der Rü\", die sich auf Spezialitäten aus dem Ruhrgebiet fokussiert.","explicit":false},{"title":"Annegret Braun, Kulturwissenschaftlerin","description":"Ein Job als \"Vorzimmerdame\" ermöglichte Frauen berufliche Unabhängigkeit mit der Chance auf ein eigenständiges Leben. Nach dem Krieg war Sekretärin ein Traumberuf, der dem Lebensgefühl der Wirtschaftswunderjahre entsprach: Kino, Tanz und Mode lockten nach Büroschluss. In ihrem Buch \"Die Sekretärin\" vermittelt die Kulturwissenschaftlerin Annegret Braun einen authentischen Eindruck von den Rollenbildern und Normen im Wandel der Zeit. Von Annegret Braun.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/wdrzwei-joerg-thadeusz--der-talk-podcast-coverbild-100~_v-Podcast.jpg","pubDate":"2024-11-13T18:05:06.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-annegret-braun-kulturwissenschaftlerin-100.html","enclosure":{"length":"25279872","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3206713/3206713_59928704.mp3"},"duration":1563,"summary":"Ein Job als \"Vorzimmerdame\" ermöglichte Frauen berufliche Unabhängigkeit mit der Chance auf ein eigenständiges Leben. Nach dem Krieg war Sekretärin ein Traumberuf, der dem Lebensgefühl der Wirtschaftswunderjahre entsprach: Kino, Tanz und Mode lockten nach Büroschluss. In ihrem Buch \"Die Sekretärin\" vermittelt die Kulturwissenschaftlerin Annegret Braun einen authentischen Eindruck von den Rollenbildern und Normen im Wandel der Zeit.","explicit":false},{"title":"Jan Haft, Naturfilmer und Autor","description":"Unberührte Wälder werden gerne zu den wahren wilden und natürlichen Landschaften verklärt, aber sind sie das wirklich? Was macht die Lebensgemeinschaft Wald aus? Und wie sollten die Wälder der Zukunft aussehen, damit sie den vielfältigen Anforderungen, die wir an sie haben, gerecht werden? Der preisgekrönte Naturfilmer und Bestsellerautor Jan Haft hat in seinem neuen Buch \"Unsere Wälder\" Antworten gefunden. Von Jan Haft.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-jan-haft-100~_v-Podcast.jpg","pubDate":"2024-11-12T18:05:59.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-jan-haft-naturfilmer-und-autor-100.html","enclosure":{"length":"25975296","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3206087/3206087_59912574.mp3"},"duration":1607,"summary":"Unberührte Wälder werden gerne zu den wahren wilden und natürlichen Landschaften verklärt, aber sind sie das wirklich? Was macht die Lebensgemeinschaft Wald aus? Und wie sollten die Wälder der Zukunft aussehen, damit sie den vielfältigen Anforderungen, die wir an sie haben, gerecht werden? Der preisgekrönte Naturfilmer und Bestsellerautor Jan Haft hat in seinem neuen Buch \"Unsere Wälder\" Antworten gefunden.","explicit":false},{"title":"Stephan Schäfer, Journalist und Autor","description":"Wie gut kennen wir unsere Mutter wirklich? Wissen wir um ihre Träume, ihre Wünsche, ihre Sehnsüchte? Was hat sie uns wohl nie erzählt? Wer war sie, als sie jung war? Wie lebte und liebte sie? Stephan Schäfer findet, es ist an der Zeit, der Mutter Fragen zu stellen. In \"Das Buch, das bleibt\" versammelt er 100 große Fragen, die uns zu einem neuen Verständnis füreinander einladen. Von Stephan Schäfer.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-stephan-schaefer-100~_v-Podcast.jpg","pubDate":"2024-11-11T18:05:05.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-stephan-schaefer-journalist-und-autor-100.html","enclosure":{"length":"24495360","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3205416/3205416_59895356.mp3"},"duration":1514,"summary":"Wie gut kennen wir unsere Mutter wirklich? Wissen wir um ihre Träume, ihre Wünsche, ihre Sehnsüchte? Was hat sie uns wohl nie erzählt? Wer war sie, als sie jung war? Wie lebte und liebte sie? Stephan Schäfer findet, es ist an der Zeit, der Mutter Fragen zu stellen. In \"Das Buch, das bleibt\" versammelt er 100 große Fragen, die uns zu einem neuen Verständnis füreinander einladen.","explicit":false},{"title":"Ulrich Wickert, Journalist und Schriftsteller","description":"Ulrich Wickert - \"Mister Tagesthemen\" -  ist einer der bekanntesten Journalisten Deutschlands. In seiner journalistischen Laufbahn, die schon 1969 bei der ARD begann, hat er zahlreiche Koalitionen und Bundeskanzler miterlebt. Vier Mal wurde in dieser Zeit die Vertrauensfrage gestellt, oft mit weitreichenden politischen Folgen. Mit Jörg Thadeusz spricht Wickert über das Ende der Ampelregierung und den Weg zur Neuwahl. Von Ulrich Wickert.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-ulrich-wickert-100~_v-Podcast.jpg","pubDate":"2024-11-07T18:05:44.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ulrich-wickert-journalist-und-schriftsteller-102.html","enclosure":{"length":"28159104","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3203771/3203771_59846010.mp3"},"duration":1743,"summary":"Ulrich Wickert - \"Mister Tagesthemen\" -  ist einer der bekanntesten Journalisten Deutschlands. In seiner journalistischen Laufbahn, die schon 1969 bei der ARD begann, hat er zahlreiche Koalitionen und Bundeskanzler miterlebt. Vier Mal wurde in dieser Zeit die Vertrauensfrage gestellt, oft mit weitreichenden politischen Folgen. Mit Jörg Thadeusz spricht Wickert über das Ende der Ampelregierung und den Weg zur Neuwahl.","explicit":false},{"title":"Christian Dürr, FDP-Fraktionsvorsitzender","description":"Wie steht es um die innenpolitische Situation? Was bedeutet das Ergebnis der Präsidentschaftswahl in den USA für Deutschland? Der Fraktionsvorsitzende der FDP im Bundestag, Christian Dürr, gibt Antwort. Hinweis: Das Interview wurde am Mittwoch Nachmittag aufgezeichnet, also noch bevor das Ende der Ampelregierung bekannt gegeben wurde.  Von Christian Dürr.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-christian-duerr-100~_v-Podcast.jpg","pubDate":"2024-11-06T18:05:13.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-christian-duerr-fdp-fraktionsvorsitzender-100.html","enclosure":{"length":"25229568","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3203095/3203095_59826937.mp3"},"duration":1560,"summary":"Wie steht es um die innenpolitische Situation? Was bedeutet das Ergebnis der Präsidentschaftswahl in den USA für Deutschland? Der Fraktionsvorsitzende der FDP im Bundestag, Christian Dürr, gibt Antwort. Hinweis: Das Interview wurde am Mittwoch Nachmittag aufgezeichnet, also noch bevor das Ende der Ampelregierung bekannt gegeben wurde.","explicit":false},{"title":"Jutta Falke-Ischinger, Publizistin und Journalistin","description":"Wohin steuern die USA nach der Präsidentenwahl und was bedeutet das Ergebnis  für die seit fast 250 Jahren bestehende Demokratie? Die Publizistin Jutta Falke-Ischinger hat mit ihrem Mann, dem deutschen Diplomaten Wolfgang Ischinger, viele Jahre  in Washington gelebt und ordnet das Wahlgeschehen ein. Von Jutta Falke-Ischinger.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-talk-jutta-falke-ischinger-100~_v-Podcast.jpg","pubDate":"2024-11-05T18:05:36.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-jutta-falke-ischinger-publizistin-und-journalistin-100.html","enclosure":{"length":"29946624","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3202483/3202483_59811890.mp3"},"duration":1855,"summary":"Wohin steuern die USA nach der Präsidentenwahl und was bedeutet das Ergebnis  für die seit fast 250 Jahren bestehende Demokratie? Die Publizistin Jutta Falke-Ischinger hat mit ihrem Mann, dem deutschen Diplomaten Wolfgang Ischinger, viele Jahre  in Washington gelebt und ordnet das Wahlgeschehen ein.","explicit":false},{"title":"Stephan Thome, Journalist und Autor","description":"Es ist ein Konflikt, der die Welt in Atem hält: Die kommunistische Führung in Peking betrachtet Taiwan als \"abtrünnige Provinz\", die mit dem Mutterland vereinigt werden muss. Taipeh will seine faktische Unabhängigkeit bewahren. Als führender Chip-Hersteller und aufgrund seiner Lage besitzt der Inselstaat zudem eine enorme Bedeutung für die Rivalität zwischen China und den USA. Nirgendwo ist eine direkte Konfrontation wahrscheinlicher. Taiwan-Kenner Stephan Thome beleuchtet die Hintergründe. Von Stefan Thome.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-stephan-thome-100~_v-Podcast.jpg","pubDate":"2024-11-04T18:05:33.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-stephan-thome-journalist-und-autor-100.html","enclosure":{"length":"29358208","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3201838/3201838_59797204.mp3"},"duration":1818,"summary":"Es ist ein Konflikt, der die Welt in Atem hält: Die kommunistische Führung in Peking betrachtet Taiwan als \"abtrünnige Provinz\", die mit dem Mutterland vereinigt werden muss. Taipeh will seine faktische Unabhängigkeit bewahren. Als führender Chip-Hersteller und aufgrund seiner Lage besitzt der Inselstaat zudem eine enorme Bedeutung für die Rivalität zwischen China und den USA. Nirgendwo ist eine direkte Konfrontation wahrscheinlicher. Taiwan-Kenner Stephan Thome beleuchtet die Hintergründe.","explicit":false},{"title":"Cynthia Barcomi, Trend-Bäckerin","description":"Cynthia Barcomi ist leidenschaftliche Bäckerin. Die umtriebige Unternehmerin wurde in den USA geboren und brachte bereits in den 90er-Jahren die Welt der amerikanischen Backwaren nach Deutschland. Neben der Produktion dieser Köstlichkeiten schreibt die Muffin-Queen Kochbücher und inspiriert so viele Menschen dazu, sich eigene süße Kreationen zu zaubern. Von Cynthia Barcomi.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-cynthia-barcomi-102~_v-Podcast.jpg","pubDate":"2024-10-31T18:05:39.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-cynthia-barcomi-trend-baeckerin-100.html","enclosure":{"length":"23789184","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/320/3200698/3200698_59755913.mp3"},"duration":1470,"summary":"Cynthia Barcomi ist leidenschaftliche Bäckerin. Die umtriebige Unternehmerin wurde in den USA geboren und brachte bereits in den 90er-Jahren die Welt der amerikanischen Backwaren nach Deutschland. Neben der Produktion dieser Köstlichkeiten schreibt die Muffin-Queen Kochbücher und inspiriert so viele Menschen dazu, sich eigene süße Kreationen zu zaubern.","explicit":false},{"title":"Mariam Lau, Journalistin","description":"Start in die politische Woche mit der \"Zeit\"-Journalistin Mariam Lau: Mit Jörg Thadeusz spricht sie über innenpolitische Machtverhältnisse und die Gespräche mit dem BSW nach den Landtagswahlen in Sachsen, Thüringen und Brandenburg. den Wirtschaftsstreit innerhalb der Ampel sowie über Fragen zu Asyl und Migration. Außerdem blicken beide auf den Iran und die Lage in Nahost. Von Mariam Lau.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-mariam-lau-100~_v-Podcast.jpg","pubDate":"2024-10-28T18:05:07.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-mariam-lau-journalistin-102.html","enclosure":{"length":"32097408","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/319/3198722/3198722_59708210.mp3"},"duration":1989,"summary":"Start in die politische Woche mit der \"Zeit\"-Journalistin Mariam Lau: Mit Jörg Thadeusz spricht sie über innenpolitische Machtverhältnisse und die Gespräche mit dem BSW nach den Landtagswahlen in Sachsen, Thüringen und Brandenburg. den Wirtschaftsstreit innerhalb der Ampel sowie über Fragen zu Asyl und Migration. Außerdem blicken beide auf den Iran und die Lage in Nahost.","explicit":false},{"title":"Till Brönner, Musiker und Fotograf","description":"Till Brönner geht wieder auf Tour: Unter dem Motto \"Silent Night\" gibt der Ausnahmemusiker ab Mitte November rund 30 Konzerte in 27 Städten. Mit stimmungsvollen Konzert-Momenten will der Jazztrompeter  auf die Weihnachtszeit einstimmen. Von Till Brönner.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-till-broenner-100~_v-Podcast.jpg","pubDate":"2024-10-10T17:05:47.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-till-broenner-musiker-und-fotograf-100.html","enclosure":{"length":"23168256","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/319/3190030/3190030_59457160.mp3"},"duration":1431,"summary":"Till Brönner geht wieder auf Tour: Unter dem Motto \"Silent Night\" gibt der Ausnahmemusiker ab Mitte November rund 30 Konzerte in 27 Städten. Mit stimmungsvollen Konzert-Momenten will der Jazztrompeter  auf die Weihnachtszeit einstimmen.","explicit":false},{"title":"Eckart Lohse, Journalist und Autor","description":"Der Journalist und Autor Eckart Lohse begleitet die ehemalige Bundeskanzlerin Angela Merkel seit ihren Bonner Jahren journalistisch. In seinem Buch \"Die Täuschung: Angela Merkel und ihre Deutschen\" hat er mit zahlreichen Politikern über das gesprochen, was Angela Merkel angetrieben und gebremst hat. Eckart Lohse kommt zu der Erkenntnis: Ihr fehlten die Ideen, das Land in die Zukunft zu führen. Von Eckart Lohse.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-eckart-lohse-100~_v-Podcast.jpg","pubDate":"2024-10-09T17:05:22.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-eckart-lohse-journalist-und-autor-100.html","enclosure":{"length":"26916096","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3189402/3189402_59441729.mp3"},"duration":1665,"summary":"Der Journalist und Autor Eckart Lohse begleitet die ehemalige Bundeskanzlerin Angela Merkel seit ihren Bonner Jahren journalistisch. In seinem Buch \"Die Täuschung: Angela Merkel und ihre Deutschen\" hat er mit zahlreichen Politikern über das gesprochen, was Angela Merkel angetrieben und gebremst hat. Eckart Lohse kommt zu der Erkenntnis: Ihr fehlten die Ideen, das Land in die Zukunft zu führen.","explicit":false},{"title":"Luis Teichmann, Rettungssanitäter und Buchautor","description":"Im Rettungsdienst trifft man nicht nur tagtäglich auf Menschen im Ausnahmezustand, man trifft sie auch da, wo sonst niemand Einblicke hat: in ihren eigenen vier Wänden. Luis Teichmann erzählt in seinem aktuellen Buch \"Sind wir noch zu retten? Warum sich im Rettungsdienst zeigt, was in unserer Gesellschaft schiefläuft\" von den emotionalen Schicksalen hinter den Notrufen und deren Bedeutung für die ganze Gesellschaft. Von Luis Teichmann.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-luis-teichmann-100~_v-Podcast.jpg","pubDate":"2024-10-08T17:05:36.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/luis-teichmann-rettungssanitaeter-und-buchautor-100.html","enclosure":{"length":"28464000","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3188745/3188745_59425125.mp3"},"duration":1762,"summary":"Im Rettungsdienst trifft man nicht nur tagtäglich auf Menschen im Ausnahmezustand, man trifft sie auch da, wo sonst niemand Einblicke hat: in ihren eigenen vier Wänden. Luis Teichmann erzählt in seinem aktuellen Buch \"Sind wir noch zu retten? Warum sich im Rettungsdienst zeigt, was in unserer Gesellschaft schiefläuft\" von den emotionalen Schicksalen hinter den Notrufen und deren Bedeutung für die ganze Gesellschaft.","explicit":false},{"title":"Philipp Peyman Engel, Journalist","description":"Am 7. Oktober jährte sich der Angriff der Hamas auf Israel. Heute steht die Region an der Schwelle zum umfassenden Krieg. Israel bekämpft die Hamas im Gazastreifen mit aller Härte, geht mit Luftangriffen und Bodentruppen gegen Hisbollah-Stellungen und ihre Anführer im Libanon vor, erwidert Angriffe der Huthi-Miliz im Jemen. Und wird seinerseits mit Angriffen überzogen. Philipp Peyman Engel, Chefredakteur der \"Jüdischen Allgemeinen\" und Jörg Thadeusz analysieren die Lage. Von Philipp Peyman Engel.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-philipp-peyman-engel-100~_v-Podcast.jpg","pubDate":"2024-10-07T17:05:48.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-philipp-peyman-engel-journalist-100.html","enclosure":{"length":"22123392","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3188154/3188154_59411011.mp3"},"duration":1366,"summary":"Am 7. Oktober jährte sich der Angriff der Hamas auf Israel. Heute steht die Region an der Schwelle zum umfassenden Krieg. Israel bekämpft die Hamas im Gazastreifen mit aller Härte, geht mit Luftangriffen und Bodentruppen gegen Hisbollah-Stellungen und ihre Anführer im Libanon vor, erwidert Angriffe der Huthi-Miliz im Jemen. Und wird seinerseits mit Angriffen überzogen. Philipp Peyman Engel, Chefredakteur der \"Jüdischen Allgemeinen\" und Jörg Thadeusz analysieren die Lage.","explicit":false},{"title":"Jana Ringwald, Oberstaatsanwältin","description":"Die Arbeit von Jana Ringwald, Oberstaatsanwältin bei der Zentralstelle für die Bekämpfung von Internetkriminalität, spielt sich im Verborgenen ab. Ihr Ermittlungsumfeld ist die dunkle Seite des Internets, das Darknet. Ihre Arbeit dreht sich um Daten, Kryptowährungen und Cyberattacken - eine hochkomplexe, für viele unbekannte Welt. Und leider auch eine Welt, in der die Täter den Strafverfolgungsbehörden immer öfter einen Schritt voraus sind. Von Jana Ringwald.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/jana-ringwald-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-10-02T17:05:42.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-jana-ringwald-oberstaatsanwaeltin-100.html","enclosure":{"length":"29957376","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3186387/3186387_59353450.mp3"},"duration":1855,"summary":"Die Arbeit von Jana Ringwald, Oberstaatsanwältin bei der Zentralstelle für die Bekämpfung von Internetkriminalität, spielt sich im Verborgenen ab. Ihr Ermittlungsumfeld ist die dunkle Seite des Internets, das Darknet. Ihre Arbeit dreht sich um Daten, Kryptowährungen und Cyberattacken - eine hochkomplexe, für viele unbekannte Welt. Und leider auch eine Welt, in der die Täter den Strafverfolgungsbehörden immer öfter einen Schritt voraus sind.","explicit":false},{"title":"Mirjam Knörnschild, Professorin für Evolutionäre Ethologie","description":"Fledermäuse, Affen, Papageien, Hunde: Die Verhaltensbiologin Prof. Dr. Mirjam Knörnschild weiß, worüber Tiere sprechen, wie sie kommunizieren und auch, wo die Grenzen des Verstehens für uns Menschen liegen. Dafür nutzt sie nicht selten Künstliche Intelligenz. Von Mirjam Knörnschild.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/mirjam-knoernschild-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-10-01T17:05:29.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-mirjam-knoernschild-professorin-fuer-evolutionaere-ethologie-100.html","enclosure":{"length":"24844416","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3185719/3185719_59337585.mp3"},"duration":1536,"summary":"Fledermäuse, Affen, Papageien, Hunde: Die Verhaltensbiologin Prof. Dr. Mirjam Knörnschild weiß, worüber Tiere sprechen, wie sie kommunizieren und auch, wo die Grenzen des Verstehens für uns Menschen liegen. Dafür nutzt sie nicht selten Künstliche Intelligenz.","explicit":false},{"title":"Jens Spahn, stv. Vorsitzender der CDU/CSU-Bundestagsfraktion","description":"Wie steht es um die Ampelregierung und welche Chancen sieht die CDU in dieser Situation? Jens Spahn, ehemaliger Bundesminister für Gesundheit in der Regierung Merkel und nun Bundestagsabgeordneter sowie stellvertretender Vorsitzender der CDU/CSU-Bundestagsfraktion, startet mit Jörg Thadeusz politisch in die Woche. Von Jens Spahn.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/jens-spahn-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-09-30T17:05:16.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-jens-spahn-stv-vorsitzender-der-cducsu-bundestagsfraktion-100.html","enclosure":{"length":"30132480","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3185087/3185087_59321561.mp3"},"duration":1866,"summary":"Wie steht es um die Ampelregierung und welche Chancen sieht die CDU in dieser Situation? Jens Spahn, ehemaliger Bundesminister für Gesundheit in der Regierung Merkel und nun Bundestagsabgeordneter sowie stellvertretender Vorsitzender der CDU/CSU-Bundestagsfraktion, startet mit Jörg Thadeusz politisch in die Woche.","explicit":false},{"title":"Beatrice Achterberg, NZZ-Redakteurin","description":"Beatrice Achterberg wurde in Brandenburg geboren und hat in Potsdam Germanistik und Amerikanistik/Anglistik studiert. Seit einigen Jahren ist sie Redakteurin des Berliner Büros der Neuen Zürcher Zeitung.Im Gespräch mit Jörg Thadeusz analysiert sie die Ergebnisse der Landtagswahl in Brandenburg. Von Beatrice Achterberg.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-beatrice-achterberg-102~_v-Podcast.jpg","pubDate":"2024-09-26T17:05:16.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-beatrice-achterberg-nzz-redakteurin-100.html","enclosure":{"length":"26199168","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3183435/3183435_59272651.mp3"},"duration":1592,"summary":"Beatrice Achterberg wurde in Brandenburg geboren und hat in Potsdam Germanistik und Amerikanistik/Anglistik studiert. Seit einigen Jahren ist sie Redakteurin des Berliner Büros der Neuen Zürcher Zeitung.Im Gespräch mit Jörg Thadeusz analysiert sie die Ergebnisse der Landtagswahl in Brandenburg.","explicit":false},{"title":"Jan Mohnhaupt, Autor und Spinnenexperte","description":"Von denen einen gefürchtet, von den anderen, ob ihrer Fertigeit des Netzspinnens, gefeiert: die Spinne. Doch warum verglich man Napoleon mit einer Spinne? Wie prägte die christliche Symbolik die Abneigung gegenüber Spinnen? Und wieso wurden gleich drei Weltraummissionen von Spinnen begleitet? Der Autor Jan Mohnhaupt lockt in seinem aktuellen Buch \"Von Spinnen und Menschen: Eine verwobene Beziehung\" die Spinne kulturhistorisch aus ihrer dunklen Ecke ans Licht. Von Jan Mohnhaupt.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-jan-mohnhaupt-102~_v-Podcast.jpg","pubDate":"2024-09-25T17:05:58.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-jan-mohnhaupt-autor-und-spinnenexperte-100.html","enclosure":{"length":"25986816","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3182801/3182801_59255500.mp3"},"duration":1607,"summary":"Von denen einen gefürchtet, von den anderen, ob ihrer Fertigeit des Netzspinnens, gefeiert: die Spinne. Doch warum verglich man Napoleon mit einer Spinne? Wie prägte die christliche Symbolik die Abneigung gegenüber Spinnen? Und wieso wurden gleich drei Weltraummissionen von Spinnen begleitet? Der Autor Jan Mohnhaupt lockt in seinem aktuellen Buch \"Von Spinnen und Menschen: Eine verwobene Beziehung\" die Spinne kulturhistorisch aus ihrer dunklen Ecke ans Licht.","explicit":false},{"title":"Prof. Dr. Ali Canbay, Leberexperte Uniklinik Bochum","description":"Unsere Leber ist ein Superorgan. Sie sorgt nicht nur für die Entgiftung des Blutes, sondern ist auch Speicher der wichtigsten Mikronährstoffe, produziert überlebenswichtige Hormone und liefert unserem Körper die nötige Energie. Ohne Leber geht nichts. Prof. Dr. med. Ali Canbay, weltweit gefragter Leberexperte und Direktor der Medizinischen Klinik am Universitätsklinikum Bochum, erklärt anschaulich, wie man die Leber bei diesen lebenswichtigen Aufgaben gut unterstützen kann. Von Ali Canbay.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-ali-canbay-100~_v-Podcast.jpg","pubDate":"2024-09-24T17:05:57.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-prof-dr-ali-canbay-leberexperte-uniklinik-bochum-100.html","enclosure":{"length":"29090944","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3182239/3182239_59238321.mp3"},"duration":1801,"summary":"Unsere Leber ist ein Superorgan. Sie sorgt nicht nur für die Entgiftung des Blutes, sondern ist auch Speicher der wichtigsten Mikronährstoffe, produziert überlebenswichtige Hormone und liefert unserem Körper die nötige Energie. Ohne Leber geht nichts. Prof. Dr. med. Ali Canbay, weltweit gefragter Leberexperte und Direktor der Medizinischen Klinik am Universitätsklinikum Bochum, erklärt anschaulich, wie man die Leber bei diesen lebenswichtigen Aufgaben gut unterstützen kann.","explicit":false},{"title":"Ulrich Wickert, Journalist und Autor","description":"\"Mister Tagesthemen\" Ulrich Wickert ist seit vielen Jahren auch Schriftsteller, Krimi- und Sachbuchautor. In seinem jüngsten Buch \"Salut les amis\" beschäftigt er sich mit dem deutsch-französischen Verhältnis. Er erzählt entlang seiner Biografie, wie die Freundschaft mit den französischen Nachbarn - dem einstigen \"Erbfeind\" - zur Europäischen Union führte. Wickert wirbt darin sehr entschieden für diese zentrale Säule eines starken Europas. Von Ulrich Wickert.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-ulrich-wickert-neu-100~_v-Podcast.jpg","pubDate":"2024-09-23T17:05:02.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ulrich-wickert-journalist-und-autor-100.html","enclosure":{"length":"20609664","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/318/3181495/3181495_59221250.mp3"},"duration":1271,"summary":"\"Mister Tagesthemen\" Ulrich Wickert ist seit vielen Jahren auch Schriftsteller, Krimi- und Sachbuchautor. In seinem jüngsten Buch \"Salut les amis\" beschäftigt er sich mit dem deutsch-französischen Verhältnis. Er erzählt entlang seiner Biografie, wie die Freundschaft mit den französischen Nachbarn - dem einstigen \"Erbfeind\" - zur Europäischen Union führte. Wickert wirbt darin sehr entschieden für diese zentrale Säule eines starken Europas.","explicit":false},{"title":"Francesco De Meo, Manager Klinik- und Gesundheitsbranche","description":"Überlastung, knappe finanzielle Mittel, zu viel Bürokratie - schon seit Langem offenbaren sich gravierende Mängel im deutschen Gesundheitssystem. Francesco De Meo, langjähriger Chef von Europas größter Klinikgruppe, zeigt in \"Den schlafenden Riesen wecken\" auf, wie man das Gesundheitswesen verbessern könnte. Von Francesco De Meo.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/joerg-thadeusz-francesco-de-meo-100~_v-Podcast.jpg","pubDate":"2024-09-19T17:05:03.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-francesco-de-meo-manager-klinik--und-gesundheitsbranche-100.html","enclosure":{"length":"26608896","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3179832/3179832_59171302.mp3"},"duration":1646,"summary":"Überlastung, knappe finanzielle Mittel, zu viel Bürokratie - schon seit Langem offenbaren sich gravierende Mängel im deutschen Gesundheitssystem. Francesco De Meo, langjähriger Chef von Europas größter Klinikgruppe, zeigt in \"Den schlafenden Riesen wecken\" auf, wie man das Gesundheitswesen verbessern könnte.","explicit":false},{"title":"Peter Franzel, Head of Global Events bei Ottobock","description":"Viele Athlet:innen gehen bei Paralympischen Spielen mit technischen Hilfsmitteln an den Start, die im Wettkampf extremen Belastungen ausgesetzt sind und nicht selten kaputt gehen. Die Firma Ottobock stellt für solche Fälle einen kostenlosen, technischen Service mit internationalen Fachkräften zur Verfügung. Dort wird repariert, geschweißt und unter Hochdruck nach Lösungen gesucht. Peter Franzel ist Head of Global Events der Firma und weiß, was hinter den Kulissen los ist. Von Peter Franzel.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/peter-franzel-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-09-18T17:05:43.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-peter-franzel-head-of-global-events-bei-ottobock-100.html","enclosure":{"length":"25815040","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3179245/3179245_59156197.mp3"},"duration":1584,"summary":"Viele Athlet:innen gehen bei Paralympischen Spielen mit technischen Hilfsmitteln an den Start, die im Wettkampf extremen Belastungen ausgesetzt sind und nicht selten kaputt gehen. Die Firma Ottobock stellt für solche Fälle einen kostenlosen, technischen Service mit internationalen Fachkräften zur Verfügung. Dort wird repariert, geschweißt und unter Hochdruck nach Lösungen gesucht. Peter Franzel ist Head of Global Events der Firma und weiß, was hinter den Kulissen los ist.","explicit":false},{"title":"Lea Sahay, SZ-Korrespondentin in China","description":"Die China-Korrespondentin der Süddeutschen Zeitung, Lea Sahay, bietet in ihrem Buch \"Das Ende des Chinesischen Traums\" exklusive Einblicke in Politik, Wirtschaft und den chinesischen Traum. Lange schien Pekings neo-kommunistische Politik aufzugehen. Die Verbindung von Wachstum, Nationalismus und sozialer Kontrolle sah aus wie eine erfolgreiche Alternative zu westlicher Demokratie und Marktwirtschaft. Doch heute zeigt die Fassade der zweitgrößten Wirtschaftsmacht der Welt erhebliche Risse. Von Lea Sahay.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/lea_sahay_thadeusz-100~_v-Podcast.jpg","pubDate":"2024-09-17T17:05:28.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-lea-sahay-sz-korrespondentin-in-china-100.html","enclosure":{"length":"28536832","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3178621/3178621_59138666.mp3"},"duration":1767,"summary":"Die China-Korrespondentin der Süddeutschen Zeitung, Lea Sahay, bietet in ihrem Buch \"Das Ende des Chinesischen Traums\" exklusive Einblicke in Politik, Wirtschaft und den chinesischen Traum. Lange schien Pekings neo-kommunistische Politik aufzugehen. Die Verbindung von Wachstum, Nationalismus und sozialer Kontrolle sah aus wie eine erfolgreiche Alternative zu westlicher Demokratie und Marktwirtschaft. Doch heute zeigt die Fassade der zweitgrößten Wirtschaftsmacht der Welt erhebliche Risse.","explicit":false},{"title":"Julia Reuschenbach, Politikwissenschaftlerin und Korbinian Frenzel, Journalist","description":"Zu laut, zu viel, zu dumm, niemand hört mehr zu, niemand ist mehr beweglich oder wohlwollend: Gebäudeenergiegesetz, deutsche Staatsräson, Agrardiesel, Einwanderung, bei vielen Themen finden sich Beispiele für den dysfunktionalen Status Quo politischer Kommunikation. Aus beteiligter Expertensicht analysieren die Politikwissenschaftlerin Julia Reuschenbach und der Radiojournalist Korbinian Frenzel in \"Defekte Debatten\" die Fähigkeit zur ergebnisoffenen, öffentlichen Meinungsbildung. Von Julia Reuschenbach /Korbinian Frenzel.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/julia-reuschenbach-korbinian-frenzel-100~_v-Podcast.jpg","pubDate":"2024-09-16T17:05:26.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/julia-reuschenbach-politikwissenschaftlerin-und-korbinian-frenzel-journalist-100.html","enclosure":{"length":"27520384","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3178059/3178059_59124568.mp3"},"duration":1703,"summary":"Zu laut, zu viel, zu dumm, niemand hört mehr zu, niemand ist mehr beweglich oder wohlwollend: Gebäudeenergiegesetz, deutsche Staatsräson, Agrardiesel, Einwanderung, bei vielen Themen finden sich Beispiele für den dysfunktionalen Status Quo politischer Kommunikation. Aus beteiligter Expertensicht analysieren die Politikwissenschaftlerin Julia Reuschenbach und der Radiojournalist Korbinian Frenzel in \"Defekte Debatten\" die Fähigkeit zur ergebnisoffenen, öffentlichen Meinungsbildung.","explicit":false},{"title":"Gesine Dornblüth, Journalistin und Autorin","description":"Cyberangriffe, Giftanschläge, Desinformationskampagnen: Die Attacken auf Europas liberale Demokratien sind längst keine abstrakte Gefahr mehr, sondern werden mehr und mehr zu Realität. Das russische Regime führt diesen Kampf erbittert. Die Bestseller-Autorin und Russland-Expertin Gesine Dornblüth entlarvt in \"Putins Gift\", wie perfide Russland dabei vorgeht: in Armenien, Georgien, der Ukraine, den baltischen Staaten und Zentralasien, aber auch in den USA und der EU. Von Gesine Dornblüth.","imageURL":"https://www1.wdr.de/radio/wdr2/gesine-dornblueth-106~_v-Podcast.jpg","pubDate":"2024-09-12T17:05:25.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-gesine-dornblueth-journalistin-und-autorin-100.html","enclosure":{"length":"26005888","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3176370/3176370_59073881.mp3"},"duration":1608,"summary":"Cyberangriffe, Giftanschläge, Desinformationskampagnen: Die Attacken auf Europas liberale Demokratien sind längst keine abstrakte Gefahr mehr, sondern werden mehr und mehr zu Realität. Das russische Regime führt diesen Kampf erbittert. Die Bestseller-Autorin und Russland-Expertin Gesine Dornblüth entlarvt in \"Putins Gift\", wie perfide Russland dabei vorgeht: in Armenien, Georgien, der Ukraine, den baltischen Staaten und Zentralasien, aber auch in den USA und der EU.","explicit":false},{"title":"Thomas Hüetlin, Journalist und Schriftsteller","description":"September 1937: Die Filmfestspiele von Venedig sind gerade zu Ende gegangen, Hollywood-Diva Marlene Dietrich und der Schriftsteller Erich Maria Remarque beginnen eine leidenschaftliche Affäre.  Journalist und Autor Thomas Hüetlin erzählt in \"Man lebt sein Leben nur einmal\" die Geschichte einer Jahrhundertliebe zweier Lichtgestalten der deutschen Kultur im Angesicht des heraufziehenden Schreckens des Zweiten Weltkrieges. Von Thomas Hüetlin.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-thomas-hueetlin-100~_v-Podcast.jpg","pubDate":"2024-09-11T17:05:37.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-thomas-hueetlin-journalist-und-schriftsteller-100.html","enclosure":{"length":"26380416","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3175732/3175732_59056341.mp3"},"duration":1632,"summary":"September 1937: Die Filmfestspiele von Venedig sind gerade zu Ende gegangen, Hollywood-Diva Marlene Dietrich und der Schriftsteller Erich Maria Remarque beginnen eine leidenschaftliche Affäre.  Journalist und Autor Thomas Hüetlin erzählt in \"Man lebt sein Leben nur einmal\" die Geschichte einer Jahrhundertliebe zweier Lichtgestalten der deutschen Kultur im Angesicht des heraufziehenden Schreckens des Zweiten Weltkrieges.","explicit":false},{"title":"Sonja Greinacher, Nationalspielerin Basketball","description":"Die deutsche Basketballnationalspielerin Sonja Greinacher stand bei den Olympischen Spielen in Paris ganz oben auf dem Siegertreppchen. Sie gewann mit ihrem Team im 3x3-Basketball die Goldmedaille. Nach dem Triumph von Paris wurde Greinacher außerdem vom Weltverband FIBA als wertvollste Spielerin des 3×3-Basketballturniers ausgezeichnet. Jörg Thadeusz und Sonja Greinacher blicken auf Olympia zurück. Von Sonja Greinacher.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-sonja-greinacher-100~_v-Podcast.jpg","pubDate":"2024-09-10T17:05:06.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sonja-greinacher-nationalspielerin-basketball-100.html","enclosure":{"length":"24330240","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3175032/3175032_59038013.mp3"},"duration":1504,"summary":"Die deutsche Basketballnationalspielerin Sonja Greinacher stand bei den Olympischen Spielen in Paris ganz oben auf dem Siegertreppchen. Sie gewann mit ihrem Team im 3x3-Basketball die Goldmedaille. Nach dem Triumph von Paris wurde Greinacher außerdem vom Weltverband FIBA als wertvollste Spielerin des 3×3-Basketballturniers ausgezeichnet. Jörg Thadeusz und Sonja Greinacher blicken auf Olympia zurück.","explicit":false},{"title":"Katharina Dröge, Bündnis 90/Grüne","description":"Seit 2013 ist Katharina Dröge Mitglied des Deutschen Bundestags und seit Dezember 2021 neben Britta Haßelmann Vorsitzende der Bundestagsfraktion Bündnis 90/Die Grünen. Bis zu ihrem Einzug in den Bundestag 2013 arbeitete Katharina Dröge als Referentin im Umweltministerium von Nordrhein-Westfalen. Am Montag startete sie mit Jörg Thadeusz politisch in die Woche. Von Katharina Dröge.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-katharina-droege-100~_v-Podcast.jpg","pubDate":"2024-09-09T17:05:04.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-katharina-droege-buendnis-gruene-100.html","enclosure":{"length":"24307968","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3174462/3174462_59023124.mp3"},"duration":1502,"summary":"Seit 2013 ist Katharina Dröge Mitglied des Deutschen Bundestags und seit Dezember 2021 neben Britta Haßelmann Vorsitzende der Bundestagsfraktion Bündnis 90/Die Grünen. Bis zu ihrem Einzug in den Bundestag 2013 arbeitete Katharina Dröge als Referentin im Umweltministerium von Nordrhein-Westfalen. Am Montag startete sie mit Jörg Thadeusz politisch in die Woche.","explicit":false},{"title":"Marie-Astrid Langer, US-Korrespondentin und Autorin","description":"Wie ist zu erklären. dass Kamala Harris, die noch zu Sommerbeginn von vielen für untauglich gehalten wurde, nun US-Präsidentschaftskandidatin mit echter Chance auf einen Sieg ist? Die US-Korrespondentin der NZZ, Marie-Astrid Langer, hat die erste deutschsprachige Biografie über Kamala Harris geschrieben. Sie gibt darin Einblicke in wichtige Momente im Leben der Kamala Harris - von der Einwanderertochter zu einer der mächtigsten Frauen in Washington, die die erste US-Präsidentin überhaupt werden könnte. Von Jörg Thadeusz.","pubDate":"2024-09-05T17:05:13.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-marie-astrid-langer-us-korrespondentin-und-autorin-100.html","enclosure":{"length":"26333056","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3172863/3172863_58979155.mp3"},"duration":1629,"summary":"Wie ist zu erklären. dass Kamala Harris, die noch zu Sommerbeginn von vielen für untauglich gehalten wurde, nun US-Präsidentschaftskandidatin mit echter Chance auf einen Sieg ist? Die US-Korrespondentin der NZZ, Marie-Astrid Langer, hat die erste deutschsprachige Biografie über Kamala Harris geschrieben. Sie gibt darin Einblicke in wichtige Momente im Leben der Kamala Harris - von der Einwanderertochter zu einer der mächtigsten Frauen in Washington, die die erste US-Präsidentin überhaupt werden könnte.","explicit":false},{"title":"Uwe Timm, Autor","description":"Herbert Grönemeyer huldigte ihr mit einer Hymne, Hamburg stellte eine Gedenktafel für sie auf, nicht nur Berlin erhebt Anspruch auf die Urheberschaft, sondern auch Duisburg: die Currywurst. Der Autor Uwe Timm setzte dem Kultgericht mit seiner Novelle \"Die Entdeckung der Currywurst\" ein schriftstellerisches Denkmal. Von Uwe Timm.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-uwe-timm-100~_v-Podcast.jpg","pubDate":"2024-09-04T17:05:26.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-uwe-timm-autor-100.html","enclosure":{"length":"24842496","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3172216/3172216_58960816.mp3"},"duration":1536,"summary":"Herbert Grönemeyer huldigte ihr mit einer Hymne, Hamburg stellte eine Gedenktafel für sie auf, nicht nur Berlin erhebt Anspruch auf die Urheberschaft, sondern auch Duisburg: die Currywurst. Der Autor Uwe Timm setzte dem Kultgericht mit seiner Novelle \"Die Entdeckung der Currywurst\" ein schriftstellerisches Denkmal.","explicit":false},{"title":"Thorsten Zirkel, Quizprofi","description":"Die bekannteste Quizshow im deutschen Fernsehen wird 25 Jahre alt. In \"Wer wird Millionär\" finden Reichtum, Wissen und Glück mitunter zusammen. Das Setting ist minimalistisch, das Regelwerk schlicht. Maximal 15 Multiple-Choice-Fragen von wachsender Schwierigkeit müssen korrekt beantwortet werden, um eine Million Euro zu gewinnen. Thorsten Zirkel weiß genau, wie die legendäre Show funktioniert: Er saß selbst schon vor Günther Jauch und ist ein echter Quizchampion. Von Thorsten Zirkel.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-thorsten-zirkel-100~_v-Podcast.jpg","pubDate":"2024-09-03T17:05:43.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-thorsten-zirkel-quizprofi-100.html","enclosure":{"length":"22559232","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3171615/3171615_58944463.mp3"},"duration":1393,"summary":"Die bekannteste Quizshow im deutschen Fernsehen wird 25 Jahre alt. In \"Wer wird Millionär\" finden Reichtum, Wissen und Glück mitunter zusammen. Das Setting ist minimalistisch, das Regelwerk schlicht. Maximal 15 Multiple-Choice-Fragen von wachsender Schwierigkeit müssen korrekt beantwortet werden, um eine Million Euro zu gewinnen. Thorsten Zirkel weiß genau, wie die legendäre Show funktioniert: Er saß selbst schon vor Günther Jauch und ist ein echter Quizchampion.","explicit":false},{"title":"Maria Groß, Köchin","description":"Sterneköchin Maria Groß hat sich in Erfurt ihr kleines Paradies geschaffen: In ihrem Restaurant \"Bachstelze\" serviert sie regionale Wohlfühlküche. Wie schaut sie nach den Landtagswahlen in Sachsen und Thüringen auf die neuen politischen Verhältnisse im Land? Von Maria Groß.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/maria-gross-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-09-02T17:05:34.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-maria-gross-koechin-100.html","enclosure":{"length":"29911296","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/317/3171133/3171133_58932074.mp3"},"duration":1853,"summary":"Sterneköchin Maria Groß hat sich in Erfurt ihr kleines Paradies geschaffen: In ihrem Restaurant \"Bachstelze\" serviert sie regionale Wohlfühlküche. Wie schaut sie nach den Landtagswahlen in Sachsen und Thüringen auf die neuen politischen Verhältnisse im Land?","explicit":false},{"title":"Bodo Wartke, Klavierkabarettist","description":"Der Klavierkabarettist Bodo Wartke bringt Schwung auf die Bühne. Aktuell beschäftigt er sich damit, wie Zungenbrecher weitergehen und welche Geschichten hinter ihnen stecken. Heraus kommen tolle Songs. Besonders \"Barbaras Rhababerbar\" ist weltweit ein viraler Hit! Rund um den Globus wird mit Begeisterung der \"Rhabarber-Tanz\" getanzt und auf Social Media geteilt. Von Bodo Wartke.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-bodo-wartke-100~_v-Podcast.jpg","pubDate":"2024-06-13T17:05:08.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-bodo-wartke-klavierkabarettist-100.html","enclosure":{"length":"19812480","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/313/3132234/3132234_57824127.mp3"},"duration":1221,"summary":"Der Klavierkabarettist Bodo Wartke bringt Schwung auf die Bühne. Aktuell beschäftigt er sich damit, wie Zungenbrecher weitergehen und welche Geschichten hinter ihnen stecken. Heraus kommen tolle Songs. Besonders \"Barbaras Rhababerbar\" ist weltweit ein viraler Hit! Rund um den Globus wird mit Begeisterung der \"Rhabarber-Tanz\" getanzt und auf Social Media geteilt.","explicit":false},{"title":"Jürgen Widder, Scheidungsanwalt","description":"Der Bochumer Scheidungsanwalt Jürgen Widder hat hunderte Paare durch die schlimmste Phase ihrer Beziehung begleitet, manche stritten jahrelang -  um Kinder, Geld, Häuser. Wie geht eine gute Scheidung? Jürgen Widder kennt die größten Fehler, die Paare während einer Trennung machen können. Festgestellt hat er auf jeden Fall eines: \"Frauen sind viel konsequenter\". Von Jürgen Widder.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-juergen-widder-100~_v-Podcast.jpg","pubDate":"2024-06-12T17:05:03.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-juergen-widder-scheidungsanwalt-100.html","enclosure":{"length":"28627968","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/313/3131570/3131570_57808522.mp3"},"duration":1772,"summary":"Der Bochumer Scheidungsanwalt Jürgen Widder hat hunderte Paare durch die schlimmste Phase ihrer Beziehung begleitet, manche stritten jahrelang -  um Kinder, Geld, Häuser. Wie geht eine gute Scheidung? Jürgen Widder kennt die größten Fehler, die Paare während einer Trennung machen können. Festgestellt hat er auf jeden Fall eines: \"Frauen sind viel konsequenter\".","explicit":false},{"title":"Martina Voss-Tecklenburg, Fußballexpertin","description":"Am 14. Juni startet die Fußballeuropameisterschaft in Deutschland. Wie weit wird das deutsche Team kommen? Werden wir ein neues Sommermärchen erleben? Was können Trainer oder Trainerin bei der Mannschaft bewirken? Die ehemalige Nationaltrainerin und Fußballexpertin Martina Voss-Tecklenburg weiß Antwort. Von Martina Voss-Tecklenburg.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-martina-voss-tecklenburg-100~_v-Podcast.jpg","pubDate":"2024-06-11T17:05:42.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-martina-voss-tecklenburg-fussballexpertin-100.html","enclosure":{"length":"28250112","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/313/3131012/3131012_57792251.mp3"},"duration":1749,"summary":"Am 14. Juni startet die Fußballeuropameisterschaft in Deutschland. Wie weit wird das deutsche Team kommen? Werden wir ein neues Sommermärchen erleben? Was können Trainer oder Trainerin bei der Mannschaft bewirken? Die ehemalige Nationaltrainerin und Fußballexpertin Martina Voss-Tecklenburg weiß Antwort.","explicit":false},{"title":"Elmar Brok, ehemaliger Europa-Abgeordneter und Autor","description":"Der ostwestfälische \"Mister Europa\" - Elmar Brok - hat zur Europawahl ein Buch vorgelegt: \"Verspielt Europa nicht!\". Es ist ein leidenschaftliches Plädoyer und eine ernsthafte Warnung. Der ehemalige CDU-Europaabgeordnete liefert Reformvorschläge für eine handlungsfähigere, transparentere, demokratische und rechtsstaatliche EU. Von Elmar Brok.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-elmar-brok-100~_v-Podcast.jpg","pubDate":"2024-06-10T17:05:21.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-elmar-brok-ehemaliger-europa-abgeordneter-und-autor-100.html","enclosure":{"length":"23699712","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/313/3130379/3130379_57776343.mp3"},"duration":1464,"summary":"Der ostwestfälische \"Mister Europa\" - Elmar Brok - hat zur Europawahl ein Buch vorgelegt: \"Verspielt Europa nicht!\". Es ist ein leidenschaftliches Plädoyer und eine ernsthafte Warnung. Der ehemalige CDU-Europaabgeordnete liefert Reformvorschläge für eine handlungsfähigere, transparentere, demokratische und rechtsstaatliche EU.","explicit":false},{"title":"Werner Sonne, Autor und Journalist","description":"Werner Sonne war am 7. Oktober 2023 in Israel. Schon 50 Jahre zuvor berichtete er als junger Reporter über den Jom-Kippur-Krieg. In seinem Buch \"Israel und wir. Geschichte einer besonderen Beziehung\" blickt Werner Sonne auf die hitzigen deutschen Debatten über den Umgang mit Israel. Von Werner Sonne.","imageURL":"https://www1.wdr.de/mediathek/audio/sendereihen-bilder/thadeusz-werner-sonne-100~_v-Podcast.jpg","pubDate":"2024-06-06T17:05:56.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-werner-sonne-autor-und-journalist-100.html","enclosure":{"length":"31387776","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3128750/3128750_57726167.mp3"},"duration":1945,"summary":"Werner Sonne war am 7. Oktober 2023 in Israel. Schon 50 Jahre zuvor berichtete er als junger Reporter über den Jom-Kippur-Krieg. In seinem Buch \"Israel und wir. Geschichte einer besonderen Beziehung\" blickt Werner Sonne auf die hitzigen deutschen Debatten über den Umgang mit Israel.","explicit":false},{"title":"Franka Welz, ARD-Korrespondentin Madrid","description":"Die Wahl zum 10. Europäischen Parlament findet in 27 Mitgliedstaaten der Europäischen Union zwischen dem 6. und 9. Juni 2024 statt. In Deutschland wird am Sonntag gewählt, in Spanien auch. Franka Welz ist ARD- Korrespondentin im Studio Madrid. Sie weiß, wie die Spanier:innen auf Europa schauen und was dies für Deutschland bedeutet. Von Franka Welz.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-franka-welz-100~_v-Podcast.jpg","pubDate":"2024-06-05T17:05:52.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-franka-welz-ard-korrespondentin-madrid-100.html","enclosure":{"length":"29955456","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3128206/3128206_57710518.mp3"},"duration":1855,"summary":"Die Wahl zum 10. Europäischen Parlament findet in 27 Mitgliedstaaten der Europäischen Union zwischen dem 6. und 9. Juni 2024 statt. In Deutschland wird am Sonntag gewählt, in Spanien auch. Franka Welz ist ARD- Korrespondentin im Studio Madrid. Sie weiß, wie die Spanier:innen auf Europa schauen und was dies für Deutschland bedeutet.","explicit":false},{"title":"Manfred Lütz - Autor, Psychotherapeut und Theologe","description":"Die Frage nach dem Sinn des Lebens hat den Bestsellerautor Manfred Lütz umgetrieben. Man kann den Sinn des Lebens denken, deswegen hat er Philosophie studiert. Man kann ihn glauben, darum hat er Theologie studiert. Man kann den Sinn des Lebens noch im Wahnsinn der Menschen spüren, auch deswegen ist er Psychiater und Psychotherapeut geworden. Aber wie und wo kann man den Sinn des Lebens sehen? In seinem aktuellen Buch \"Der Sinn des Lebens\" geht er eben dieser Frage nach. Von Manfred Lütz.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-manfred-luetz-102~_v-Podcast.jpg","pubDate":"2024-06-04T17:05:53.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-manfred-luetz---autor-psychotherapeut-und-theologe-100.html","enclosure":{"length":"22567936","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3127562/3127562_57692993.mp3"},"duration":1394,"summary":"Die Frage nach dem Sinn des Lebens hat den Bestsellerautor Manfred Lütz umgetrieben. Man kann den Sinn des Lebens denken, deswegen hat er Philosophie studiert. Man kann ihn glauben, darum hat er Theologie studiert. Man kann den Sinn des Lebens noch im Wahnsinn der Menschen spüren, auch deswegen ist er Psychiater und Psychotherapeut geworden. Aber wie und wo kann man den Sinn des Lebens sehen? In seinem aktuellen Buch \"Der Sinn des Lebens\" geht er eben dieser Frage nach.","explicit":false},{"title":"Mariam Lau, Journalistin","description":"Politischer Wochenstart mit der Journalistin Mariam Lau - Korrespondentin bei der \"Zeit\": Was ist innenpolitisch wichtig? Und wie stehen die Chancen der verschiedenen Parteien bei der anstehenden Eurpawahl? Von Mariam Lau.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-mariam-lau-102~_v-Podcast.jpg","pubDate":"2024-06-03T17:05:43.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-mariam-lau-journalistin-100.html","enclosure":{"length":"28541952","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3127002/3127002_57679247.mp3"},"duration":1767,"summary":"Politischer Wochenstart mit der Journalistin Mariam Lau - Korrespondentin bei der \"Zeit\": Was ist innenpolitisch wichtig? Und wie stehen die Chancen der verschiedenen Parteien bei der anstehenden Eurpawahl?","explicit":false},{"title":"Louis Klamroth, Moderator","description":"Louis Klamroth ist Deutschlands jüngster Polit-Talker. Er moderiert mit \"hart aber fair\" eine informative und zugleich unterhaltsame Livesendung mit Gästen aus Politik, Wirtschaft und Gesellschaft. Den Journalisten Louis Klamroth beschäftigt, was die Menschen bewegt, betrifft und aufregt. Bei WDR 2 Jörg Thadeusz spricht Louis Klamroth über Polittalk, die anstehende Europa-Wahl, über inszenierten Streit und echte Diskussionskultur. Von Louis Klamroth.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/louis-klamroth-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-05-29T17:05:40.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-louis-klamroth-moderator-100.html","enclosure":{"length":"29478912","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3124915/3124915_57610320.mp3"},"duration":1826,"summary":"Louis Klamroth ist Deutschlands jüngster Polit-Talker. Er moderiert mit \"hart aber fair\" eine informative und zugleich unterhaltsame Livesendung mit Gästen aus Politik, Wirtschaft und Gesellschaft. Den Journalisten Louis Klamroth beschäftigt, was die Menschen bewegt, betrifft und aufregt. Bei WDR 2 Jörg Thadeusz spricht Louis Klamroth über Polittalk, die anstehende Europa-Wahl, über inszenierten Streit und echte Diskussionskultur.","explicit":false},{"title":"Sönke Neitzel, Professor für Militärgeschichte","description":"Prof. Dr. Sönke Neitzel forscht und lehrt an der Universität Potsdam und ist Deutschlands einziger Professor für Militärgeschichte. Aktuell geht Neitzel den Fragen nach, wie es um die Wehrhaftigkeit Deutschlands bestellt ist und wie kriegstüchtig Deutschland sein muss. Von Sönke Neitzel.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/soenke-neitzel-thadeusz-102~_v-Podcast.jpg","pubDate":"2024-05-28T17:05:36.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-soenke-neitzel-professor-fuer-militaergeschichte-102.html","enclosure":{"length":"26729088","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3124773/3124773_57606569.mp3"},"duration":1654,"summary":"Prof. Dr. Sönke Neitzel forscht und lehrt an der Universität Potsdam und ist Deutschlands einziger Professor für Militärgeschichte. Aktuell geht Neitzel den Fragen nach, wie es um die Wehrhaftigkeit Deutschlands bestellt ist und wie kriegstüchtig Deutschland sein muss.","explicit":false},{"title":"Stephan Schäfer, Ex-RTL-Chef und Autor","description":"Der ehemalige RTL-Chef Stephan Schäfer hat mit \"25 letzte Sommer\" eine warme, tiefe Erzählung geschrieben. Er spürt der Sehnsucht nach einem Leben im Gleichgewicht nach und erzählt von Bauer Karl und seinem Hof. Es ist eine Geschichte über Freundschaft, über das Zuviel und Zuwenig im Leben und über Fragen, auf die alle so gerne Antworten finden wollen. Von Stephan Schäfer.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/thadeusz-stephan-schaefer-100~_v-Podcast.jpg","pubDate":"2024-05-28T07:01:47.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-stephan-schaefer-ex-rtl-chef-und-autor-100.html","enclosure":{"length":"27555840","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3123619/3123619_57578221.mp3"},"duration":1705,"summary":"Der ehemalige RTL-Chef Stephan Schäfer hat mit \"25 letzte Sommer\" eine warme, tiefe Erzählung geschrieben. Er spürt der Sehnsucht nach einem Leben im Gleichgewicht nach und erzählt von Bauer Karl und seinem Hof. Es ist eine Geschichte über Freundschaft, über das Zuviel und Zuwenig im Leben und über Fragen, auf die alle so gerne Antworten finden wollen.","explicit":false},{"title":"Heike Specht, Autorin und Historikerin","description":"Als Dr. Mildred Scheel im Jahr 1974 die Deutsche Krebshilfe als Bürgerbewegung ins Leben rief, war dies eine geradezu revolutionäre Idee. Seitdem hat die Deutsche Krebshilfe viel bewegt. In ihrem Buch \"Im Mittelpunkt der Mensch - 50 Jahre Deutsche Krebshilfe\" blickt Heike Specht auf die Geschichte der Organisation und erzählt dabei anschaulich ein Stück deutscher Zeitgeschichte. Von Heike Specht.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-heike-specht-100~_v-Podcast.jpg","pubDate":"2024-05-23T17:05:40.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-heike-specht-autorin-und-historikerin-100.html","enclosure":{"length":"25398912","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3121798/3121798_57522751.mp3"},"duration":1571,"summary":"Als Dr. Mildred Scheel im Jahr 1974 die Deutsche Krebshilfe als Bürgerbewegung ins Leben rief, war dies eine geradezu revolutionäre Idee. Seitdem hat die Deutsche Krebshilfe viel bewegt. In ihrem Buch \"Im Mittelpunkt der Mensch - 50 Jahre Deutsche Krebshilfe\" blickt Heike Specht auf die Geschichte der Organisation und erzählt dabei anschaulich ein Stück deutscher Zeitgeschichte.","explicit":false},{"title":"Daniel Brössler, Journalist und Autor","description":"Daniel Brössler hat mit \"Ein deutscher Kanzler: Olaf Scholz, der Krieg und die Angst\" ein Buch über Olaf Scholz geschrieben, das dessen Auftreten und Entscheidungen verständlicher macht. \"In Scholz brodelt es\", so der Journalist Brössler. Seine Biografie erklärt plausibel, aus welchen Gründen sich die politische Entfremdung zwischen Regierung und Bevölkerung in Deutschland immer weiter verschärft. Von Daniel Brössler.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/thadeusz-daniel-broessler-100~_v-Podcast.jpg","pubDate":"2024-05-22T17:05:18.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-daniel-broessler-journalist-und-autor-100.html","enclosure":{"length":"30873984","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/312/3121206/3121206_57508756.mp3"},"duration":1913,"summary":"Daniel Brössler hat mit \"Ein deutscher Kanzler: Olaf Scholz, der Krieg und die Angst\" ein Buch über Olaf Scholz geschrieben, das dessen Auftreten und Entscheidungen verständlicher macht. \"In Scholz brodelt es\", so der Journalist Brössler. Seine Biografie erklärt plausibel, aus welchen Gründen sich die politische Entfremdung zwischen Regierung und Bevölkerung in Deutschland immer weiter verschärft.","explicit":false},{"title":"Gerhard Conrad, Nahost-Experte BND","description":"30 Jahre lang war der Nahost-Experte und Islamwissenschaftler Gerhard Conrad für den Bundesnachrichtendienst in heiklen Missionen unterwegs. Der ehemalige Agent verhandelte über Jahre mit Hisbollah und Hamas den Austausch von Gefangenen mit Israel. Conrad weiß, wie die Terrororganisationen ticken. Seine Erfahrungen und Einblicke aus erster Hand sind heute relevanter denn je. Von Gerhard Conrad.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-gerhard-conrad-102~_v-Podcast.jpg","pubDate":"2024-05-16T17:05:53.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-gerhard-conrad-nahost-experte-bnd-100.html","enclosure":{"length":"30465408","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/311/3118332/3118332_57424708.mp3"},"duration":1887,"summary":"30 Jahre lang war der Nahost-Experte und Islamwissenschaftler Gerhard Conrad für den Bundesnachrichtendienst in heiklen Missionen unterwegs. Der ehemalige Agent verhandelte über Jahre mit Hisbollah und Hamas den Austausch von Gefangenen mit Israel. Conrad weiß, wie die Terrororganisationen ticken. Seine Erfahrungen und Einblicke aus erster Hand sind heute relevanter denn je.","explicit":false},{"title":"Ulinka Rublack, Kulturhistorikerin","description":"Die preisgekrönte Kulturhistorikerin Ulinka Rublack erzählt in \"Dürer im Zeitalter der Wunder\" vom entscheidenden Wendepunkt in der Karriere Albrecht Dürers. Im Jahr 1511 hört er nach einem Streit um einen Auftrag auf, Altarbilder zu malen, wendet sich anderen Werken zu - und wurde zum bedeutendsten Renaissance-Künstler Deutschlands. Beim Nachzeichnen von Geschichte geht es Ulinka Rublack um Details, um das Normale und auch das alltägliche Leben bedeutender Künstler und Wissenschaftler. Von Ulinka Rublack.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-ulinka-rublack-100~_v-Podcast.jpg","pubDate":"2024-05-15T17:05:22.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ulinka-rublack-kulturhistorikerin-100.html","enclosure":{"length":"31825024","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/311/3117698/3117698_57408226.mp3"},"duration":1972,"summary":"Die preisgekrönte Kulturhistorikerin Ulinka Rublack erzählt in \"Dürer im Zeitalter der Wunder\" vom entscheidenden Wendepunkt in der Karriere Albrecht Dürers. Im Jahr 1511 hört er nach einem Streit um einen Auftrag auf, Altarbilder zu malen, wendet sich anderen Werken zu - und wurde zum bedeutendsten Renaissance-Künstler Deutschlands. Beim Nachzeichnen von Geschichte geht es Ulinka Rublack um Details, um das Normale und auch das alltägliche Leben bedeutender Künstler und Wissenschaftler.","explicit":false},{"title":"Kerstin Lüking, Hebamme und Autorin","description":"Kerstin Lüking ist Buchautorin, Journalistin, Podcasterin, siebenfache Mutter und Hebamme. In 23 Jahren betreute Kerstin Lüking mehr als 4.000 Familien. Ihr besonderes Augenmerk liegt bei ihrer Arbeit immer auf der Frauengesundheit. Denn Kerstin Lüking ist überzeugt: \"Unsere Gesellschaft kann nur funktionieren, wenn die Frauen in ihrer Kraft sind.\" Von Kerstin Lüking.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/kerstin-lueking-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-05-14T17:05:40.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-kerstin-lueking-hebamme-und-autorin-100.html","enclosure":{"length":"28605696","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/311/3117071/3117071_57396391.mp3"},"duration":1771,"summary":"Kerstin Lüking ist Buchautorin, Journalistin, Podcasterin, siebenfache Mutter und Hebamme. In 23 Jahren betreute Kerstin Lüking mehr als 4.000 Familien. Ihr besonderes Augenmerk liegt bei ihrer Arbeit immer auf der Frauengesundheit. Denn Kerstin Lüking ist überzeugt: \"Unsere Gesellschaft kann nur funktionieren, wenn die Frauen in ihrer Kraft sind.\"","explicit":false},{"title":"Heinrich Wefing, Journalist","description":"Der Journalist Heinrich Wefing ist seit 2018 Co-Ressortleiter Politik der \"Zeit\" und gehört seit März 2020 zum Moderatorenteam des Podcasts \"Das Politikteil\". Heinrich Wefing ist einer der Initiatoren der Charta der Digitalen Grundrechte der Europäischen Union und ordnet die aktuellen politischen Geschehnisse für uns ein. Von Nicole Neuhaus.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/thadeusz-heinrich-wefing-100~_v-Podcast.jpg","pubDate":"2024-05-13T17:05:52.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-heinrich-wefing-journalist-100.html","enclosure":{"length":"31073280","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/311/3116301/3116301_57375277.mp3"},"duration":1925,"summary":"Der Journalist Heinrich Wefing ist seit 2018 Co-Ressortleiter Politik der \"Zeit\" und gehört seit März 2020 zum Moderatorenteam des Podcasts \"Das Politikteil\". Heinrich Wefing ist einer der Initiatoren der Charta der Digitalen Grundrechte der Europäischen Union und ordnet die aktuellen politischen Geschehnisse für uns ein.","explicit":false},{"title":"Manuel Neukirchner, Direktor Fußballmuseum Dortmund","description":"Das Halbfinale zwischen Deutschland und Frankreich im Juli 1982 in Sevilla ist eines der denkwürdigsten Spiele in der Geschichte der Fußball-Weltmeisterschaft. Manuel Neuenkirchner leitet das Deutsche Fußballmuseum in Dortmund und hat ein dokumentarische Theaterstück über die \"Nacht von Sevilla\" geschrieben, zu sehen bei den Ruhrfestspielen Recklinghausen - mit Peter Lohmeyer und Toni Schumacher. Von Manuel Neukirchner.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/manuel-neukirchner-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-04-18T17:05:37.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-manuel-neukirchner-direktor-fussballmuseum-dortmund-100.html","enclosure":{"length":"29031168","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/310/3104867/3104867_57042798.mp3"},"duration":1798,"summary":"Das Halbfinale zwischen Deutschland und Frankreich im Juli 1982 in Sevilla ist eines der denkwürdigsten Spiele in der Geschichte der Fußball-Weltmeisterschaft. Manuel Neuenkirchner leitet das Deutsche Fußballmuseum in Dortmund und hat ein dokumentarische Theaterstück über die \"Nacht von Sevilla\" geschrieben, zu sehen bei den Ruhrfestspielen Recklinghausen - mit Peter Lohmeyer und Toni Schumacher.","explicit":false},{"title":"Katharina Wackernagel, Schauspielerin","description":"Nach fünf Jahren und einer kreativen Pause startet nun die neue Staffel der ARD-Serie \"Mord mit Aussicht\". Das verschlafene Eifeldorf Hengasch bleibt das Universum der Polizeiarbeit, die Dienststelle aber ist anders besetzt. Katharina Wackernagel spielt Kommissarin Marie Gabler, die mit leichtem Gepäck in Hengasch eintrifft. Sie wurde aus Köln strafversetzt und plant, nicht lange zu bleiben. Von Katharina Wackernagel.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/katharina-wackernagel-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-04-17T17:05:08.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-katharina-wackernagel-schauspielerin-102.html","enclosure":{"length":"28493184","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/310/3104239/3104239_57025682.mp3"},"duration":1764,"summary":"Nach fünf Jahren und einer kreativen Pause startet nun die neue Staffel der ARD-Serie \"Mord mit Aussicht\". Das verschlafene Eifeldorf Hengasch bleibt das Universum der Polizeiarbeit, die Dienststelle aber ist anders besetzt. Katharina Wackernagel spielt Kommissarin Marie Gabler, die mit leichtem Gepäck in Hengasch eintrifft. Sie wurde aus Köln strafversetzt und plant, nicht lange zu bleiben.","explicit":false},{"title":"Traudl Bünger, Autorin","description":"Traudl Bünger wusste schon als Kind, dass ihren Vater ein Geheimnis umgab, über das er stets schwieg. Erst nach dessen Tod findet sie in einer aufwändigen Recherche heraus, dass ihr Vater ein rechtsextremistisches Bombenattentat in Italien verübt hat. Davon erzählt sie in einem Buch und im WDR-Podcast \"Eisernes Schweigen\". Von Traudl Bünger.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/traudl-buenger-108~_v-Podcast.jpg","pubDate":"2024-04-16T17:05:13.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-traudl-buenger-autorin-100.html","enclosure":{"length":"31446912","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/310/3103641/3103641_57011617.mp3"},"duration":1954,"summary":"Traudl Bünger wusste schon als Kind, dass ihren Vater ein Geheimnis umgab, über das er stets schwieg. Erst nach dessen Tod findet sie in einer aufwändigen Recherche heraus, dass ihr Vater ein rechtsextremistisches Bombenattentat in Italien verübt hat. Davon erzählt sie in einem Buch und im WDR-Podcast \"Eisernes Schweigen\".","explicit":false},{"title":"Ilka Peemöller, Leiterin Hauptstadtbüro Bunte","description":"Seit über 20 Jahren lebt Ilka Peemöller ihren ganz persönlichen Traum: Als Autorin und Journalistin im Segment \"Showbusiness\" hat sie im Laufe der Zeit nahezu alle Stars dieser Welt zum Gespräch getroffen. Seit fast fünf Jahren leitet sie das Hauptstadt-Büro von \"Bunte\". Von Ilka Peemöller.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/ilka-peemoeller-102~_v-Podcast.jpg","pubDate":"2024-04-15T17:05:01.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ilka-peemoeller-leiterin-hauptstadtbuero-bunte-100.html","enclosure":{"length":"29517696","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/310/3103067/wdr2joergthadeusz_2024-04-15_ilkapeemoellerleiterinhauptstadtbuerobunte_wdr2.mp3"},"duration":1827,"summary":"Seit über 20 Jahren lebt Ilka Peemöller ihren ganz persönlichen Traum: Als Autorin und Journalistin im Segment \"Showbusiness\" hat sie im Laufe der Zeit nahezu alle Stars dieser Welt zum Gespräch getroffen. Seit fast fünf Jahren leitet sie das Hauptstadt-Büro von \"Bunte\".","explicit":false},{"title":"Andrea Petković, Ex-Tennisprofi und Autorin","description":"Andrea Petković ist einem breiten Publikum als Weltklasse-Tennisspielerin bekannt. In ihrem Debüt \"Zwischen Ruhm und Ehre liegt die Nacht\" hat sie sich auch als neue Stimme in der Literaturszene etabliert. In ihrem aktuellen Buch \"Zeit, sich aus dem Staub zu machen\" verarbeitet sie ihren Ausstieg aus dem Profisport. Von Andrea Petković.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-andrea-petkovic-100~_v-Podcast.jpg","pubDate":"2024-04-11T17:55:52.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-andrea-petkovic-ex-tennisprofi-und-autorin-100.html","enclosure":{"length":"28023936","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/310/3101423/wdr2joergthadeusz_2024-04-11_andreapetkoviextennisprofiundautorin_wdr2.mp3"},"duration":1734,"summary":"Andrea Petković ist einem breiten Publikum als Weltklasse-Tennisspielerin bekannt. In ihrem Debüt \"Zwischen Ruhm und Ehre liegt die Nacht\" hat sie sich auch als neue Stimme in der Literaturszene etabliert. In ihrem aktuellen Buch \"Zeit, sich aus dem Staub zu machen\" verarbeitet sie ihren Ausstieg aus dem Profisport.","explicit":false},{"title":"Cordula Pflaum - Pilotin und Autorin","description":"Seit über 30 Jahren arbeitet Cordula Pflaum als Pilotin. Sie ist zudem Ausbildungskapitänin und prüft auf der Langstrecke der Lufthansa. In ihrem Buch \"Guten Tag, hier spricht Ihre Kapitänin\" erzählt Cordula Pflaum von Höhenflügen aber auch von Vorurteilen, die ihr als Frau im Cockpit entgegenschlagen. Cordula Pflaum gewährt einen spannenden Blick hinter die Kulissen eines Universums, von dem die meisten nur die Oberfläche kennen. Von Cordula Pflaum.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-cordula-pflaum-100~_v-Podcast.jpg","pubDate":"2024-04-10T17:05:55.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-cordula-pflaum---pilotin-und-autorin-100.html","enclosure":{"length":"32823552","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/310/3100786/wdr2joergthadeusz_2024-04-10_cordulapflaumpilotinundautorin_wdr2.mp3"},"duration":2034,"summary":"Seit über 30 Jahren arbeitet Cordula Pflaum als Pilotin. Sie ist zudem Ausbildungskapitänin und prüft auf der Langstrecke der Lufthansa. In ihrem Buch \"Guten Tag, hier spricht Ihre Kapitänin\" erzählt Cordula Pflaum von Höhenflügen aber auch von Vorurteilen, die ihr als Frau im Cockpit entgegenschlagen. Cordula Pflaum gewährt einen spannenden Blick hinter die Kulissen eines Universums, von dem die meisten nur die Oberfläche kennen.","explicit":false},{"title":"Bettina Göring - Autorin","description":"Bettina Görings Name ist ihr Schicksal. Als Großnichte des nationalsozialistischen Politikers und Kriegsverbrechers Hermann Göring wächst sie im Schatten seiner Verbrechen auf. \"Ein Massenmörder und Psychopath, der sehr charmant sein konnte\", charakterisiert Bettina Göring ihren Großonkel. In ihrer Autobiografie \"Der gute Onkel: Mein verdammtes deutsches Erbe\" reflektiert sie ihre NS-Familiengeschichte und gewährt sehr persönliche Einblicke. Von Bettina Göring.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/bettina-goering-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-04-09T17:05:53.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-bettina-goering---autorin-100.html","enclosure":{"length":"30826368","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/310/3100215/wdr2joergthadeusz_2024-04-09_bettinagoeringautorin_wdr2.mp3"},"duration":1909,"summary":"Bettina Görings Name ist ihr Schicksal. Als Großnichte des nationalsozialistischen Politikers und Kriegsverbrechers Hermann Göring wächst sie im Schatten seiner Verbrechen auf. \"Ein Massenmörder und Psychopath, der sehr charmant sein konnte\", charakterisiert Bettina Göring ihren Großonkel. In ihrer Autobiografie \"Der gute Onkel: Mein verdammtes deutsches Erbe\" reflektiert sie ihre NS-Familiengeschichte und gewährt sehr persönliche Einblicke.","explicit":false},{"title":"Lars Becker - Regisseur und Autor","description":"Der Drehbuchautor, Regisseur und Kriminalschriftsteller Lars Becker realisiert seit den 1980er-Jahren Kino- und TV-Produktionen und beschert dem deutschen Fernsehen mit seinen Produktionen Jahr um Jahr einzigartige Krimis. Lars Becker schildert Menschen ungeschönt, seine Filme wurden mehrfach für den Grimme Preis nominiert. Der neue Lars Becker-Krimi \"Der Millionen Raub\" ist aktuell im ZDF zu sehen. Von Lars Becker.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-lars-becker-100~_v-Podcast.jpg","pubDate":"2024-04-08T17:05:31.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-lars-becker---regisseur-und-autor-100.html","enclosure":{"length":"26607360","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/309/3099665/wdr2joergthadeusz_2024-04-08_larsbeckerregisseurundautor_wdr2.mp3"},"duration":1646,"summary":"Der Drehbuchautor, Regisseur und Kriminalschriftsteller Lars Becker realisiert seit den 1980er-Jahren Kino- und TV-Produktionen und beschert dem deutschen Fernsehen mit seinen Produktionen Jahr um Jahr einzigartige Krimis. Lars Becker schildert Menschen ungeschönt, seine Filme wurden mehrfach für den Grimme Preis nominiert. Der neue Lars Becker-Krimi \"Der Millionen Raub\" ist aktuell im ZDF zu sehen.","explicit":false},{"title":"Jörg Hartmann, Schauspieler und Autor","description":"\"Der Lärm des Lebens\" heißt der Debütroman des Theaterschauspielers und Dortmunder Tatortkommissars Jörg Hartmann. Es ist eine Liebeserklärung an die Kraft der Familie und den Ruhrpott. Ob es um die Situation seiner gehörlosen Großeltern im Nationalsozialismus geht, die Lebensklugheit seiner Mutter oder die Demenzerkrankung seines Vaters - immer hält Hartmann die Balance zwischen Tragik und Komik. Eine Mentalitätsgeschichte der Bundesrepublik. Von Jörg Hartmann.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/joerg-hartmann-112~_v-Podcast.jpg","pubDate":"2024-03-14T18:05:56.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-joerg-hartmann-schauspieler-und-autor-100.html","enclosure":{"length":"22603520","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3087674/wdr2joergthadeusz_2024-03-14_joerghartmannschauspielerundautor_wdr2.mp3"},"duration":1395,"summary":"\"Der Lärm des Lebens\" heißt der Debütroman des Theaterschauspielers und Dortmunder Tatortkommissars Jörg Hartmann. Es ist eine Liebeserklärung an die Kraft der Familie und den Ruhrpott. Ob es um die Situation seiner gehörlosen Großeltern im Nationalsozialismus geht, die Lebensklugheit seiner Mutter oder die Demenzerkrankung seines Vaters - immer hält Hartmann die Balance zwischen Tragik und Komik. Eine Mentalitätsgeschichte der Bundesrepublik.","explicit":false},{"title":"Jessy Wellmer, Moderatorin Tagesthemen und Autorin","description":"Vor mehr als 30 Jahren wurde Deutschland wiedervereinigt, doch seit dem Ukrainekrieg erlebt das Land beim Zusammenwachsen einen deutlichen Rückschritt. TV-Moderatorin Jessy Wellmer, die sich in Ost wie West zu Hause fühlt, spürt in ihrem Buch \"Die neue Entfremdung\" dem tiefen Riss nach - und macht sich auf die Suche nach einem Weg, wie die deutsche Vereinigung doch noch glücken könnte. Von Jessy Wellmer.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-jessy-wellmer-102~_v-Podcast.jpg","pubDate":"2024-03-13T18:05:03.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-jessy-wellmer-moderatorin-tagesthemen-und-autorin-100.html","enclosure":{"length":"30432512","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3087061/wdr2joergthadeusz_2024-03-13_jessywellmermoderatorintagesthemenundautorin_wdr2.mp3"},"duration":1885,"summary":"Vor mehr als 30 Jahren wurde Deutschland wiedervereinigt, doch seit dem Ukrainekrieg erlebt das Land beim Zusammenwachsen einen deutlichen Rückschritt. TV-Moderatorin Jessy Wellmer, die sich in Ost wie West zu Hause fühlt, spürt in ihrem Buch \"Die neue Entfremdung\" dem tiefen Riss nach - und macht sich auf die Suche nach einem Weg, wie die deutsche Vereinigung doch noch glücken könnte.","explicit":false},{"title":"Marcel Reif, Fußball-Experte","description":"Marcel Reif ist Fußballkommentator mit Kultcharakter. Er ist aber auch der Sohn eines Holocaustüberlebenden. Reif wurde im polnischen Wałbrzych in Niederschlesien in eine polnisch-jüdischen Familie geboren. Mit acht Jahren kam er über Israel nach Kaiserslautern. Anlässlich des 79. Gedenktages für die Opfer des Nationalsozialismus hielt Marcel Reif vor dem Bundestag eine bewegende Rede über das Schicksal seines Vaters. Von Marcel Reif.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-marcel-reif-100~_v-Podcast.jpg","pubDate":"2024-03-12T18:05:54.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-marcel-reif-fussball-experte-100.html","enclosure":{"length":"26272640","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3086369/wdr2joergthadeusz_2024-03-12_marcelreiffussballexperte_wdr2.mp3"},"duration":1625,"summary":"Marcel Reif ist Fußballkommentator mit Kultcharakter. Er ist aber auch der Sohn eines Holocaustüberlebenden. Reif wurde im polnischen Wałbrzych in Niederschlesien in eine polnisch-jüdischen Familie geboren. Mit acht Jahren kam er über Israel nach Kaiserslautern. Anlässlich des 79. Gedenktages für die Opfer des Nationalsozialismus hielt Marcel Reif vor dem Bundestag eine bewegende Rede über das Schicksal seines Vaters.","explicit":false},{"title":"Peter Frey, Journalist und ehemaliger Chefredakteur ZDF","description":"Der frühere Chefredakteur des ZDF war lange als Reporter in Russland, den USA und in vielen Ländern Europas und des Orients unterwegs. Mit Peter Frey spricht Jörg Thadeusz über die aktuelle politische Weltlage. Von Peter Frey.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/peter-frey-joerg-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-03-11T18:05:56.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-peter-frey-journalist-und-ehemaliger-chefredakteur-zdf-100.html","enclosure":{"length":"32481536","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3085792/wdr2joergthadeusz_2024-03-11_peterfreyjournalistundehemaligerchefredakteurzdf_wdr2.mp3"},"duration":2013,"summary":"Der frühere Chefredakteur des ZDF war lange als Reporter in Russland, den USA und in vielen Ländern Europas und des Orients unterwegs. Mit Peter Frey spricht Jörg Thadeusz über die aktuelle politische Weltlage.","explicit":false},{"title":"Christina Karliczek, Dokumentarfilmerin und Eistaucherin","description":"Die Unterwasserkamerafrau Christina Karliczek Skoglund ist eine der wenigen ihres Metiers, die auch unter dem Eis filmt. Seit 15 Jahren dreht sie mit kiloschwerer, hochspezialisierter Kameraausrüstung auf dem Rücken und setzt sich mit ihren Bildern leidenschaftlich für den Schutz unseres Planeten ein. Sie tauchte mit Eishaien vor Grönland, überlebte einen Walrossangriff in der kanadischen Arktis und wurde Teil einer Gorillafamilie im Kongo. Von Christina Karliczek Skoglund.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/christina-karliczek-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-03-07T18:05:00.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-christina-karliczek-dokumentarfilmerin-und-eistaucherin-100.html","enclosure":{"length":"22628864","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3084033/wdr2joergthadeusz_2024-03-07_christinakarliczekdokumentarfilmerinundeistaucherin_wdr2.mp3"},"duration":1397,"summary":"Die Unterwasserkamerafrau Christina Karliczek Skoglund ist eine der wenigen ihres Metiers, die auch unter dem Eis filmt. Seit 15 Jahren dreht sie mit kiloschwerer, hochspezialisierter Kameraausrüstung auf dem Rücken und setzt sich mit ihren Bildern leidenschaftlich für den Schutz unseres Planeten ein. Sie tauchte mit Eishaien vor Grönland, überlebte einen Walrossangriff in der kanadischen Arktis und wurde Teil einer Gorillafamilie im Kongo.","explicit":false},{"title":"Paul Niederstein, Unternehmer","description":"Paul Niederstein führt das älteste Unternehmen Deutschlands, das in 17. Gerneration und seit über 500 Jahren besteht. Entstanden aus einer Schmiede, verzinkt die international agierende The Coatinc Company heute Stahl, um ihn so zu versiegeln und gegen Rost zu schützen. Ein ressourcenschonendes Verfahren: \"So nachhaltig, dass man meinen könnte, die Grünen hätten es erfunden\", sagt Paul Niederstein und doch hadert der Firmenchef erheblich mit der Energiepolitik der Ampel. Von Paul Niederstein.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/paul-niederstein-thadeusz-100~_v-Podcast.jpg","pubDate":"2024-03-06T18:05:17.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-paul-niederstein-unternehmer-100.html","enclosure":{"length":"26508032","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3083340/wdr2joergthadeusz_2024-03-06_paulniedersteinunternehmer_wdr2.mp3"},"duration":1639,"summary":"Paul Niederstein führt das älteste Unternehmen Deutschlands, das in 17. Gerneration und seit über 500 Jahren besteht. Entstanden aus einer Schmiede, verzinkt die international agierende The Coatinc Company heute Stahl, um ihn so zu versiegeln und gegen Rost zu schützen. Ein ressourcenschonendes Verfahren: \"So nachhaltig, dass man meinen könnte, die Grünen hätten es erfunden\", sagt Paul Niederstein und doch hadert der Firmenchef erheblich mit der Energiepolitik der Ampel.","explicit":false},{"title":"Elke Schilling - Gründerin \"Silbernetz\"","description":"In unserer stark vereinzelten Gesellschaft sind immer mehr Menschen von Einsamkeit betroffen. Gerade Ältere leiden sehr darunter, da sie sich nur schwer daraus befreien können. Elke Schilling nimmt in ihrem Buch \"Die meisten wollen einfach mal reden\" zum ersten Mal diese Einsamkeit der Älteren gezielt in den Fokus und zeigt Lösungen und Wege auf, wie wir der Vereinsamung im Alter individuell und als Gesellschaft entgegenwirken können. Von Elke Schilling.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-elke-schilling-100~_v-Podcast.jpg","pubDate":"2024-03-05T18:05:54.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-elke-schilling---gruenderin-silbernetz-100.html","enclosure":{"length":"31476992","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3082720/wdr2joergthadeusz_2024-03-05_elkeschillinggruenderinsilbernetz_wdr2.mp3"},"duration":1950,"summary":"In unserer stark vereinzelten Gesellschaft sind immer mehr Menschen von Einsamkeit betroffen. Gerade Ältere leiden sehr darunter, da sie sich nur schwer daraus befreien können. Elke Schilling nimmt in ihrem Buch \"Die meisten wollen einfach mal reden\" zum ersten Mal diese Einsamkeit der Älteren gezielt in den Fokus und zeigt Lösungen und Wege auf, wie wir der Vereinsamung im Alter individuell und als Gesellschaft entgegenwirken können.","explicit":false},{"title":"Nikolaus Blome, Journalist","description":"Was bedeutet es, wenn Putin von der \"realen Gefahr\" eines Atomkrieges spricht? Was zieht die Entscheidung, keine Taurus-Marschflugkörper an die Ukraine zu liefern, nach sich? Muss die Einführung der Bezahlkarten für Geflüchtete zentral vom Bund geregelt werden? Und wird diese Bezahlkarte auch für Bürgergeldempfänger eingerichtet? Der Journalist Nikolaus Blome weiß Antwort und ordnet ein. Von Nikolaus Blome.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-nikolaus-blome-102~_v-Podcast.jpg","pubDate":"2024-03-04T18:05:26.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-nikolaus-blome-journalist-102.html","enclosure":{"length":"25896704","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3082096/wdr2joergthadeusz_2024-03-04_nikolausblomejournalist_wdr2.mp3"},"duration":1601,"summary":"Was bedeutet es, wenn Putin von der \"realen Gefahr\" eines Atomkrieges spricht? Was zieht die Entscheidung, keine Taurus-Marschflugkörper an die Ukraine zu liefern, nach sich? Muss die Einführung der Bezahlkarten für Geflüchtete zentral vom Bund geregelt werden? Und wird diese Bezahlkarte auch für Bürgergeldempfänger eingerichtet? Der Journalist Nikolaus Blome weiß Antwort und ordnet ein.","explicit":false},{"title":"Sabine Adler, Autorin und Osteuropa-Expertin","description":"In wenigen Wochen wird der russische Präsident Wladimir Putin höchstwahrscheinlich als solcher erneut gewählt - für weitere sechs Jahre. Aber wie tickt Russland? Wie erleben die Menschen den Krieg in der Ukraine und wie stellen sie sich ihre Zukunft vor? Fragen, mit denen sich die Osteuropa-Expertin Sabine Adler in ihrem Buch beschäftigt: \"Was wird aus Russland? Über eine Nation zwischen Krieg und Selbstzerstörung\". Von Sabine Adler.","imageURL":"https://www1.wdr.de/radio/wdr2/programm/thadeusz-sabine-adler-104~_v-Podcast.jpg","pubDate":"2024-02-29T18:05:36.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sabine-adler-autorin-und-osteuropa-expertin-100.html","enclosure":{"length":"31330304","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/308/3080317/wdr2joergthadeusz_2024-02-29_sabineadlerautorinundosteuropaexpertin_wdr2.mp3"},"duration":1941,"summary":"In wenigen Wochen wird der russische Präsident Wladimir Putin höchstwahrscheinlich als solcher erneut gewählt - für weitere sechs Jahre. Aber wie tickt Russland? Wie erleben die Menschen den Krieg in der Ukraine und wie stellen sie sich ihre Zukunft vor? Fragen, mit denen sich die Osteuropa-Expertin Sabine Adler in ihrem Buch beschäftigt: \"Was wird aus Russland? Über eine Nation zwischen Krieg und Selbstzerstörung\".","explicit":false},{"title":"Arthur Landwehr, Journalist und USA-Experte","description":"Mit Spannung blickt die Welt auf die US-Präsidentschaftswahlen im Herbst 2024. Schaffen es die Demokraten in der Tradition von Bill Clinton, Barack Obama und Joe Biden ein weiteres Mal, ihre Ideen von Freiheit und Verantwortung gegen den Populismus der Republikaner und Donald Trump zu verteidigen? Der USA-Experte und langjährige ARD-Korrespondent in Washington, Arthur Landwehr, beschreibt den Wahlkampf als Kulturkampf, der die USA zu zerreißen droht. Von Arthur Landwehr.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-arthur-landwehr-100~_v-Podcast.jpg","pubDate":"2024-02-28T18:05:41.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-arthur-landwehr-journalist-und-usa-experte-100.html","enclosure":{"length":"29797376","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/307/3079646/wdr2joergthadeusz_2024-02-28_arthurlandwehrjournalistundusaexperte_wdr2.mp3"},"duration":1845,"summary":"Mit Spannung blickt die Welt auf die US-Präsidentschaftswahlen im Herbst 2024. Schaffen es die Demokraten in der Tradition von Bill Clinton, Barack Obama und Joe Biden ein weiteres Mal, ihre Ideen von Freiheit und Verantwortung gegen den Populismus der Republikaner und Donald Trump zu verteidigen? Der USA-Experte und langjährige ARD-Korrespondent in Washington, Arthur Landwehr, beschreibt den Wahlkampf als Kulturkampf, der die USA zu zerreißen droht.","explicit":false},{"title":"Michael Tsokos, Rechtsmediziner und Autor","description":"Michael Tsokos ist nicht nur der wohl bekannteste deutsche Rechtsmediziner, sondern auch erfolgreicher Autor. Der Roman \"Heinz Labensky - und seine Sicht auf die Dinge\", den er gemeinsam mit seiner Frau Anja geschrieben hat, taucht ein in das Leben des liebenswerten Einzelgängers Heinz Labensky und begibt sich auf eine Reise durch die deutsch-deutsche Geschichte. Von Michael Tsokos.","imageURL":"https://www1.wdr.de/radio/wdr2/thadeusz-michael-tsokos-100~_v-Podcast.jpg","pubDate":"2024-02-27T18:05:06.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-michael-tsokos-rechtsmediziner-und-autor-100.html","enclosure":{"length":"24958592","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/307/3079025/wdr2joergthadeusz_2024-02-27_michaeltsokosrechtsmedizinerundautor_wdr2.mp3"},"duration":1542,"summary":"Michael Tsokos ist nicht nur der wohl bekannteste deutsche Rechtsmediziner, sondern auch erfolgreicher Autor. Der Roman \"Heinz Labensky - und seine Sicht auf die Dinge\", den er gemeinsam mit seiner Frau Anja geschrieben hat, taucht ein in das Leben des liebenswerten Einzelgängers Heinz Labensky und begibt sich auf eine Reise durch die deutsch-deutsche Geschichte.","explicit":false},{"title":"Ina Weisse, Schauspielerin","description":"Der Fernsehfilm \"Sie sagt. Er sagt\" schildert ein scheinbar unauflösbare Dilemma: In einem Strafprozess um den Vorwurf einer Vergewaltigung steht Aussage gegen Aussage. Ina Weisse spielt TV-Moderatorin Katharina, die ihrem Ex-Liebhaber Christian (Godehard Giese) vorwirft, sie vergewaltigt zu haben. Sie wirkt glaubwürdig - doch Christian ebenfalls. Von Ina Weisse.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-ina-weisse-100~_v-Podcast.jpg","pubDate":"2024-02-26T18:05:32.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ina-weisse-schauspielerin-100.html","enclosure":{"length":"28414976","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/307/3078429/wdr2joergthadeusz_2024-02-26_inaweisseschauspielerin_wdr2.mp3"},"duration":1759,"summary":"Der Fernsehfilm \"Sie sagt. Er sagt\" schildert ein scheinbar unauflösbare Dilemma: In einem Strafprozess um den Vorwurf einer Vergewaltigung steht Aussage gegen Aussage. Ina Weisse spielt TV-Moderatorin Katharina, die ihrem Ex-Liebhaber Christian (Godehard Giese) vorwirft, sie vergewaltigt zu haben. Sie wirkt glaubwürdig - doch Christian ebenfalls.","explicit":false},{"title":"Michel Friedman, Publizist","description":"Mit dem Terrorangriff der Hamas auf Israel ist der Nahostkonflikt massiv eskaliert. Viele Jüdinnen und Juden in Deutschland fühlen sich seitdem unsicher. Brandanschläge auf Synagogen, Hetze an Schulen und Universitäten nehmen zu. In seinem Buch \"Judenhass\" setzt sich der Autor Michel Friedman mit dem Versagen der Politik und der Ignoranz der Gesellschaft auseinander und wirbt für ein friedvolles Miteinander. Von Michel Friedman.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-michel-friedman-104~_v-Podcast.jpg","pubDate":"2024-02-22T18:05:22.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-michel-friedman-publizist-104.html","enclosure":{"length":"26789888","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/307/3076605/wdr2joergthadeusz_2024-02-22_michelfriedmanpublizist_wdr2.mp3"},"duration":1657,"summary":"Mit dem Terrorangriff der Hamas auf Israel ist der Nahostkonflikt massiv eskaliert. Viele Jüdinnen und Juden in Deutschland fühlen sich seitdem unsicher. Brandanschläge auf Synagogen, Hetze an Schulen und Universitäten nehmen zu. In seinem Buch \"Judenhass\" setzt sich der Autor Michel Friedman mit dem Versagen der Politik und der Ignoranz der Gesellschaft auseinander und wirbt für ein friedvolles Miteinander.","explicit":false},{"title":"Gülkiz Yazir, Staatsanwältin aus Dortmund","description":"Jahrzehntelang wähnten sich nicht gefasste Mörder in Sicherheit. Jetzt müssen sie zittern. \"Mord verjährt nie\", sagt Staatsanwältin Gülkiz Yazir. Gemeinsam mit den Kommissaren der \"EG Cold Cases\" rollt die Staatsanwältin Yazir alte Mordfälle wieder auf. Die Einheit aus Dortmund hat sich 42 verstaubte Akten herausgesucht. Einen Erfolg gibt es bereits: Ein Tatverdächtiger eines Mordes aus dem Jahr 1991 konnte festgenommen werden. Von Gülkiz Yazir.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-guelkiz-yazir-100~_v-Podcast.jpg","pubDate":"2024-02-21T18:05:53.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-guelkiz-yazir-staatsanwaeltin-aus-dortmund-100.html","enclosure":{"length":"24706688","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/307/3075988/wdr2joergthadeusz_2024-02-21_guelkizyazirstaatsanwaeltinausdortmund_wdr2.mp3"},"duration":1527,"summary":"Jahrzehntelang wähnten sich nicht gefasste Mörder in Sicherheit. Jetzt müssen sie zittern. \"Mord verjährt nie\", sagt Staatsanwältin Gülkiz Yazir. Gemeinsam mit den Kommissaren der \"EG Cold Cases\" rollt die Staatsanwältin Yazir alte Mordfälle wieder auf. Die Einheit aus Dortmund hat sich 42 verstaubte Akten herausgesucht. Einen Erfolg gibt es bereits: Ein Tatverdächtiger eines Mordes aus dem Jahr 1991 konnte festgenommen werden.","explicit":false},{"title":"Hektor Haarkötter, Autor","description":"Was verbindet Liebeskuss, Bruderkuss, Abschiedskuss, Filmkuss und den Gutenachtkuss? Und warum küsst man eigentlich nicht überall auf der Welt, sondern nur in bestimmten Kulturen? All diesen Fragen widmet sich der Autor Hektor Haarkötter in seinem Buch \"Küssen. Eine berührende Kommunikationsart\". Von Hektor Haarkötter.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-hektor-haarkoetter-100~_v-Podcast.jpg","pubDate":"2024-02-20T18:05:19.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-hektor-haarkoetter-autor-100.html","enclosure":{"length":"24805376","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/307/3075353/wdr2joergthadeusz_2024-02-20_hektorhaarkoetterautor_wdr2.mp3"},"duration":1533,"summary":"Was verbindet Liebeskuss, Bruderkuss, Abschiedskuss, Filmkuss und den Gutenachtkuss? Und warum küsst man eigentlich nicht überall auf der Welt, sondern nur in bestimmten Kulturen? All diesen Fragen widmet sich der Autor Hektor Haarkötter in seinem Buch \"Küssen. Eine berührende Kommunikationsart\".","explicit":false},{"title":"Anna Schneider, Chefreporterin Welt","description":"\"Ich kriege Shitstorms abwechselnd von links oder rechts, sitze in der Mitte und bin ganz glücklich\", sagt Anna Schneider, Chefreporterin der Welt. Mit ihr spricht Jörg Thadeusz  über aktuelle \r\npolitische Entwicklungen rund um Scholz, Merz & Co., die Umfrageprognosen der FDP sowie die Proteste gegen Rechtsextremismus. Von Anna Schneider.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-anna-schneider-welt-100~_v-Podcast.jpg","pubDate":"2024-02-19T18:05:00.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-anna-schneider-chefreporterin-welt-100.html","enclosure":{"length":"29578880","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/307/3074710/wdr2joergthadeusz_2024-02-19_annaschneiderchefreporterinwelt_wdr2.mp3"},"duration":1831,"summary":"\"Ich kriege Shitstorms abwechselnd von links oder rechts, sitze in der Mitte und bin ganz glücklich\", sagt Anna Schneider, Chefreporterin der Welt. Mit ihr spricht Jörg Thadeusz  über aktuelle \r\npolitische Entwicklungen rund um Scholz, Merz & Co., die Umfrageprognosen der FDP sowie die Proteste gegen Rechtsextremismus.","explicit":false},{"title":"Heike Görtemaker, Historikerin","description":"Für das Bundesverfassungsgericht ist das Urteil klar: Die NPD ist verfassungsfeindlich. Deshalb kann der Nachfolgepartei \"Die Heimat\" die staatliche Finanzierung entzogen werden. Lässt sich das auf die AfD übertragen? Die Historikerin Heike Görtemaker weiß Antwort. Sie erklärt, wie es den Nationalsozialisten damals gelang, die demokratischen Strukturen zu zerstören und ob es heute vergleichbare Vorgänge gibt. Von Heike Görtemaker.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-heike-goertemaker-100~_v-Podcast.jpg","pubDate":"2024-02-01T18:05:40.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-heike-goertemaker-historikerin-102.html","enclosure":{"length":"30381440","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/306/3065952/wdr2joergthadeusz_2024-02-01_heikegoertemakerhistorikerin_wdr2.mp3"},"duration":1881,"summary":"Für das Bundesverfassungsgericht ist das Urteil klar: Die NPD ist verfassungsfeindlich. Deshalb kann der Nachfolgepartei \"Die Heimat\" die staatliche Finanzierung entzogen werden. Lässt sich das auf die AfD übertragen? Die Historikerin Heike Görtemaker weiß Antwort. Sie erklärt, wie es den Nationalsozialisten damals gelang, die demokratischen Strukturen zu zerstören und ob es heute vergleichbare Vorgänge gibt.","explicit":false},{"title":"Françoise Wilhelmi de Toledo - Ärztin und Fastenexpertin","description":"Fasten ist eine Fähigkeit, die jedes Lebewesen - Mensch, Tier oder Pflanze - besitzt. Ist keine Nahrung mehr vorhanden oder verzichtet man freiwillig darauf, wird von gespeicherten Reserven gelebt. Dabei aktiviert der Körper Zellreinigung und zelluläre Müllabfuhr. Fastenexpertin Françoise Wilhelmi de Toledo lehrt die klassische Heilfastenmethode nach Buchinger und forscht auch dazu. Sie weiß, warum fasten nicht hungern ist und warum Heilfasten gegen Zivilisationskrankheiten hilft. Von Françoise Wilhelmi de Toledo.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-francoise-wilhelmi-de-toledo-100~_v-Podcast.jpg","pubDate":"2024-01-31T18:05:03.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-francoise-wilhelmi-de-toledo---aerztin-und-fastenexpertin-100.html","enclosure":{"length":"28859520","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/306/3065297/wdr2joergthadeusz_2024-01-31_franoisewilhelmidetoledoaerztinundfastenexpertin_wdr2.mp3"},"duration":1786,"summary":"Fasten ist eine Fähigkeit, die jedes Lebewesen - Mensch, Tier oder Pflanze - besitzt. Ist keine Nahrung mehr vorhanden oder verzichtet man freiwillig darauf, wird von gespeicherten Reserven gelebt. Dabei aktiviert der Körper Zellreinigung und zelluläre Müllabfuhr. Fastenexpertin Françoise Wilhelmi de Toledo lehrt die klassische Heilfastenmethode nach Buchinger und forscht auch dazu. Sie weiß, warum fasten nicht hungern ist und warum Heilfasten gegen Zivilisationskrankheiten hilft.","explicit":false},{"title":"Karoline Herfurth, Schauspielerin","description":"In dem modernen Märchen \"Eine Million Minuten\" spielt Karoline Herfurth an der Seite von Tom Schilling eine Frau, deren Familie am Alltag zu zerbrechen droht. Auf Wunsch der kleinen Tochter nehmen sich die Eltern eine Million Minuten Zeit und begeben sich gemeinsam auf eine Reise. Von Karoline Herfurth.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-karoline-herfurth-100~_v-Podcast.jpg","pubDate":"2024-01-30T18:05:40.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-karoline-herfurth-schauspielerin-100.html","enclosure":{"length":"30063104","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/306/3064678/wdr2joergthadeusz_2024-01-30_karolineherfurthschauspielerin_wdr2.mp3"},"duration":1862,"summary":"In dem modernen Märchen \"Eine Million Minuten\" spielt Karoline Herfurth an der Seite von Tom Schilling eine Frau, deren Familie am Alltag zu zerbrechen droht. Auf Wunsch der kleinen Tochter nehmen sich die Eltern eine Million Minuten Zeit und begeben sich gemeinsam auf eine Reise.","explicit":false},{"title":"Franz Müntefering, ehemaliger SPD-Spitzenpolitiker","description":"Mit \"Nimm das Leben wie es ist aber lass es nicht so\" hat Franz Müntefering ein Buch über das  Älterwerden, das Neugierigbleiben und sein nicht nachlassendes Interesse an der Politik geschrieben. Mit Jörg Thadeusz spricht der frühere Vizekanzler über das Erscheinungsbild der aktuellen Bundesregierung und die Herausforderungen unserer Zeit. Von Franz Müntefering.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-franz-muentefering-100~_v-Podcast.jpg","pubDate":"2024-01-29T18:05:46.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-franz-muentefering-ehemaliger-spd-spitzenpolitiker-100.html","enclosure":{"length":"32172416","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/306/3064030/wdr2joergthadeusz_2024-01-29_franzmuenteferingehemaligerspdspitzenpolitiker_wdr2.mp3"},"duration":1993,"summary":"Mit \"Nimm das Leben wie es ist aber lass es nicht so\" hat Franz Müntefering ein Buch über das  Älterwerden, das Neugierigbleiben und sein nicht nachlassendes Interesse an der Politik geschrieben. Mit Jörg Thadeusz spricht der frühere Vizekanzler über das Erscheinungsbild der aktuellen Bundesregierung und die Herausforderungen unserer Zeit.","explicit":false},{"title":"Nils Minkmar, Autor und Journalist","description":"Frankreich geht durch eine schwierige Zeit. Das vergangene Jahr war geprägt vom Ringen um eine umstrittene Rentenreform, eine hohe Inflation und gewaltsame Unruhen in vielen Städten. Zuletzt sorgte der französische Präsident Emmanuel Macron mit einem scharfen Einwanderungsgesetz - selbst in eigenen Reihen - für Unruhe. Darüber spricht Jörg Thadeusz mit dem deutsch-französichen Journalisten Nils Minkmar. Von Nils Minkmar.","pubDate":"2024-01-26T07:45:44.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-nils-minkmar-autor-und-journalist-100.html","enclosure":{"length":"23597696","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/306/3062299/wdr2joergthadeusz_2024-01-25_nilsminkmarautorundjournalist_wdr2.mp3"},"duration":1457,"summary":"Frankreich geht durch eine schwierige Zeit. Das vergangene Jahr war geprägt vom Ringen um eine umstrittene Rentenreform, eine hohe Inflation und gewaltsame Unruhen in vielen Städten. Zuletzt sorgte der französische Präsident Emmanuel Macron mit einem scharfen Einwanderungsgesetz - selbst in eigenen Reihen - für Unruhe. Darüber spricht Jörg Thadeusz mit dem deutsch-französichen Journalisten Nils Minkmar.","explicit":false},{"title":"Tim Raue, Sternekoch","description":"Sternekoch Tim Raue betreibt nicht nur zahlreiche Restaurants, in denen auf höchstem Niveau gekocht wird, sondern reist auch durch die ganze Welt, um sich kulinarisch inspirieren zu lassen. Für seine TV-Serie \"Herr Raue reist\" war er bereits in 18 Ländern und hat nicht nur Land und Leute, sondern vor allem die Gastronomie kennengelernt. Von Tim Raue.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-tim-raue-100~_v-Podcast.jpg","pubDate":"2024-01-24T18:05:04.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-tim-raue-sternekoch-100.html","enclosure":{"length":"26054528","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/306/3061540/wdr2joergthadeusz_2024-01-24_timrauesternekoch_wdr2.mp3"},"duration":1611,"summary":"Sternekoch Tim Raue betreibt nicht nur zahlreiche Restaurants, in denen auf höchstem Niveau gekocht wird, sondern reist auch durch die ganze Welt, um sich kulinarisch inspirieren zu lassen. Für seine TV-Serie \"Herr Raue reist\" war er bereits in 18 Ländern und hat nicht nur Land und Leute, sondern vor allem die Gastronomie kennengelernt.","explicit":false},{"title":"Andrea von Treuenfeld, Autorin","description":"Wie sieht jüdisches Leben im heutigen Deutschland aus? Wie fühlen sich Jüdinnen und Juden in diesem Land? Und was bedeutet für sie jüdische Identität? Die Autorin Andrea von Treuenfeld geht in ihrem Buch \"Jüdisch jetzt!\" diesen Fragen auf den Grund. Von Andrea von Treuenfeld.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-andrea-von-treuenfeld-100~_v-Podcast.jpg","pubDate":"2024-01-23T18:05:59.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-andrea-von-treuenfeld-autorin-100.html","enclosure":{"length":"18843392","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/306/3060980/wdr2joergthadeusz_2024-01-23_andreavontreuenfeldautorin_wdr2.mp3"},"duration":1160,"summary":"Wie sieht jüdisches Leben im heutigen Deutschland aus? Wie fühlen sich Jüdinnen und Juden in diesem Land? Und was bedeutet für sie jüdische Identität? Die Autorin Andrea von Treuenfeld geht in ihrem Buch \"Jüdisch jetzt!\" diesen Fragen auf den Grund.","explicit":false},{"title":"Marion Horn, Chefredakteurin Bild-Gruppe","description":"\"Es gibt keine Feindbilder\", sagt Bild-Chefin Marion Horn. Das gelte für sie ebenso für die Grünen wie für die AfD. Ihr erster Grundsatz sei immer das Eintreten für die Freiheit und die Demokratie. Von Marion Horn.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-marion-horn-100~_v-Podcast.jpg","pubDate":"2024-01-22T18:05:17.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-marion-horn-chefredakteurin-bild-gruppe-100.html","enclosure":{"length":"31154048","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/306/3060406/wdr2joergthadeusz_2024-01-22_marionhornchefredakteurinbildgruppe_wdr2.mp3"},"duration":1930,"summary":"\"Es gibt keine Feindbilder\", sagt Bild-Chefin Marion Horn. Das gelte für sie ebenso für die Grünen wie für die AfD. Ihr erster Grundsatz sei immer das Eintreten für die Freiheit und die Demokratie.","explicit":false},{"title":"Yael Adler, Ärztin","description":"Als Hautärztin, Ernährungsmedizinerin und Anti-Aging-Spezialistin wird Yael Adler fast täglich nach den ultimativen Maßnahmen gefragt, um das Altern aufzuhalten. Wie und warum altert der Mensch von der einzelnen Zelle bis hin zu den Organen und was kann man tun, um das Altern deutlich zu verlangsamen? Von Yael Adler.","pubDate":"2024-01-18T18:05:26.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-yael-adler-aerztin-100.html","enclosure":{"length":"30124544","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/305/3058619/wdr2joergthadeusz_2024-01-18_yaeladleraerztin_wdr2.mp3"},"duration":1865,"summary":"Als Hautärztin, Ernährungsmedizinerin und Anti-Aging-Spezialistin wird Yael Adler fast täglich nach den ultimativen Maßnahmen gefragt, um das Altern aufzuhalten. Wie und warum altert der Mensch von der einzelnen Zelle bis hin zu den Organen und was kann man tun, um das Altern deutlich zu verlangsamen?","explicit":false},{"title":"Sabine Kuegler, Autorin","description":"Als Kind von Sprachforschern wächst Sabine Kuegler im Urwald von Westpapua unter Einheimischen auf - ihr Buch \"Dschungelkind\" wird ein weltweiter Millionenbestseller. Als Teenager kommt sie zurück nach Europa und erfährt einen Kultur-Schock. Zerrissen zwischen den Welten und schwer erkrankt geht sie für weitere Jahre zurück in den Dschungel auf Suche nach Heilung, Glück und ihrem Platz im Leben. Von Sabine Kuegler.","pubDate":"2024-01-17T18:05:25.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sabine-kuegler-autorin-100.html","enclosure":{"length":"26914304","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/305/3058000/wdr2joergthadeusz_2024-01-17_sabinekueglerautorin_wdr2.mp3"},"duration":1665,"summary":"Als Kind von Sprachforschern wächst Sabine Kuegler im Urwald von Westpapua unter Einheimischen auf - ihr Buch \"Dschungelkind\" wird ein weltweiter Millionenbestseller. Als Teenager kommt sie zurück nach Europa und erfährt einen Kultur-Schock. Zerrissen zwischen den Welten und schwer erkrankt geht sie für weitere Jahre zurück in den Dschungel auf Suche nach Heilung, Glück und ihrem Platz im Leben.","explicit":false},{"title":"Johannes Fuß, Sexualmediziner","description":"Sowohl Menschen als auch Tiere haben Solo-Sex. Unterscheiden sich die körperlichen Reaktionen bei uns Menschen, je nachdem, ob ein Orgasmus durch Masturbation oder Sex mit einer anderen Person ausgelöst wird? Diese Frage erforscht der Sexualmediziner Professor Johannes Fuß mit Unterstützung von experimentierfreudigen Testpersonen in seinem Labor an der Universität Duisburg-Essen. Von Johannes Fuß.","pubDate":"2024-01-16T18:05:00.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-johannes-fuss-sexualmediziner-100.html","enclosure":{"length":"29573504","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/305/3057323/wdr2joergthadeusz_2024-01-16_johannesfusssexualmediziner_wdr2.mp3"},"duration":1831,"summary":"Sowohl Menschen als auch Tiere haben Solo-Sex. Unterscheiden sich die körperlichen Reaktionen bei uns Menschen, je nachdem, ob ein Orgasmus durch Masturbation oder Sex mit einer anderen Person ausgelöst wird? Diese Frage erforscht der Sexualmediziner Professor Johannes Fuß mit Unterstützung von experimentierfreudigen Testpersonen in seinem Labor an der Universität Duisburg-Essen.","explicit":false},{"title":"Julia Reuschenbach, Politikwissenschaftlerin","description":"Trendbarometer zeigen, dass bei den Landtagswahlen in Sachsen, Thüringen und Brandenburg die AfD stärkste Kraft werden könnte. Was bedeutet diese Prognose für die anderen Parteien? Politikwissenschaftlerin Julia Reuschenbach im Gespräch mit Jörg Thadeusz. Von Julia Reuschenbach.","pubDate":"2024-01-15T18:05:02.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-julia-reuschenbach-politikwissenschaftlerin-102.html","enclosure":{"length":"31034240","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/305/3056769/wdr2joergthadeusz_2024-01-15_juliareuschenbachpolitikwissenschaftlerin_wdr2.mp3"},"duration":1922,"summary":"Trendbarometer zeigen, dass bei den Landtagswahlen in Sachsen, Thüringen und Brandenburg die AfD stärkste Kraft werden könnte. Was bedeutet diese Prognose für die anderen Parteien? Politikwissenschaftlerin Julia Reuschenbach im Gespräch mit Jörg Thadeusz.","explicit":false},{"title":"Hajo Schumacher, Journalist und Buchautor","description":"Von wegen Essen ist die Erotik des Alters. Es gibt ein Sexleben für alle über 50 - und was für eins. Drei Jahre lang haben sich darüber die Sexologoin Katrin Hinrichs und der politische Kommentator Hajo Schumacher in ihrem Podcast \"Ich frage für einen Freund\" unterhalten. Dazu ist nun das gleichnamige Buch erschienen. Bei WDR 2 Jörg Thadeusz spricht Hajo Schumacher über Sexualität in den besten Jahren, frei nach dem Motto: mehr Herz, weniger Tabus. Von Hajo Schumacher.","pubDate":"2023-12-07T18:05:30.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-hajo-schumacher-journalist-und-buchautor-100.html","enclosure":{"length":"31423232","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/303/3038597/wdr2joergthadeusz_2023-12-07_hajoschumacherjournalistundbuchautor_wdr2.mp3"},"duration":1947,"summary":"Von wegen Essen ist die Erotik des Alters. Es gibt ein Sexleben für alle über 50 - und was für eins. Drei Jahre lang haben sich darüber die Sexologoin Katrin Hinrichs und der politische Kommentator Hajo Schumacher in ihrem Podcast \"Ich frage für einen Freund\" unterhalten. Dazu ist nun das gleichnamige Buch erschienen. Bei WDR 2 Jörg Thadeusz spricht Hajo Schumacher über Sexualität in den besten Jahren, frei nach dem Motto: mehr Herz, weniger Tabus.","explicit":false},{"title":"Joachim Król, Schauspieler","description":"Taxifahrer Josef kutschiert vier höchst unterschiedliche Gäste mitten in der Nacht von München nach Hamburg - Lebenswelten und -weisheiten stoßen aufeinander. Hinterm Steuer im Kinofilm \"791km\": Joachim Król. Bei WDR 2 Jörg Thadeusz spricht der Schauspieler über zusammengewürfelte Lebens- und Arbeitssituationen, wieso er manchmal einfach Leuten hinterherläuft und die Magie von Fußballhymnen. Von Joachim Król.","pubDate":"2023-12-04T18:05:25.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-joachim-krol-schauspieler-100.html","enclosure":{"length":"23799296","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/303/3036427/wdr2joergthadeusz_2023-12-04_joachimkrlschauspieler_wdr2.mp3"},"duration":1470,"summary":"Taxifahrer Josef kutschiert vier höchst unterschiedliche Gäste mitten in der Nacht von München nach Hamburg - Lebenswelten und -weisheiten stoßen aufeinander. Hinterm Steuer im Kinofilm \"791km\": Joachim Król. Bei WDR 2 Jörg Thadeusz spricht der Schauspieler über zusammengewürfelte Lebens- und Arbeitssituationen, wieso er manchmal einfach Leuten hinterherläuft und die Magie von Fußballhymnen.","explicit":false},{"title":"Katty Salié, Moderatorin und Journalistin","description":"Für ihr Buch \"Das andere Gesicht: Depressionen im Rampenlicht\" hat die Moderatorin und Journalistin Katty Salié prominente Menschen interviewt, die unter Depressionen leiden. Mit Jörg Thadeusz spricht sie auch über ihre eigenen Erfahrungen mit der Krankheit. Von Katty Salié.","pubDate":"2023-11-30T18:05:53.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-katty-salie-moderatorin-und-journalistin-100.html","enclosure":{"length":"26052992","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/303/3034639/wdr2joergthadeusz_2023-11-30_kattysalimoderatorinundjournalistin_wdr2.mp3"},"duration":1611,"summary":"Für ihr Buch \"Das andere Gesicht: Depressionen im Rampenlicht\" hat die Moderatorin und Journalistin Katty Salié prominente Menschen interviewt, die unter Depressionen leiden. Mit Jörg Thadeusz spricht sie auch über ihre eigenen Erfahrungen mit der Krankheit.","explicit":false},{"title":"Ildikó von Kürthy, Schriftstellerin","description":"Vor 25 Jahren schrieb Ildikó von Kürthy ihren ersten Roman \"Mondscheintarif\", der zum Kultbuch wurde. Nun ist die Heldin von damals, Cora Hübsch, zurück. Kürthys aktuelles Buch \"Eine halbe Ewigkeit\" ist ein Buch voller Erinnerungen. Kürthy liefert in ihrem Roman eine warmherzige Betrachtung von Vergangenheit, Gegenwart und einer bestmöglichen Zukunft. Von Ildikó von Kürthy.","pubDate":"2023-11-29T18:05:10.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ildiko-von-kuerthy-schriftstellerin-100.html","enclosure":{"length":"25488512","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/303/3033910/wdr2joergthadeusz_2023-11-29_ildikvonkuerthyschriftstellerin_wdr2.mp3"},"duration":1576,"summary":"Vor 25 Jahren schrieb Ildikó von Kürthy ihren ersten Roman \"Mondscheintarif\", der zum Kultbuch wurde. Nun ist die Heldin von damals, Cora Hübsch, zurück. Kürthys aktuelles Buch \"Eine halbe Ewigkeit\" ist ein Buch voller Erinnerungen. Kürthy liefert in ihrem Roman eine warmherzige Betrachtung von Vergangenheit, Gegenwart und einer bestmöglichen Zukunft.","explicit":false},{"title":"Ulrich Sante, Diplomat","description":"Dr. Ulrich Andreas Sante beherrscht die hohe Kunst der Diplomatie und ist renommierter Experte für internationale Beziehungen - er war über 30 Jahre lang im Diplomatischen Dienst Deutschlands tätig, zuletzt als Botschafter in Argentinien. Bei Jörg Thadeusz spricht Ulrich Sante über den neuen argentinischen Präsidenten Javier Milei, über dessen \"Anarchokapitalismus\", Misswirtschaft und Wandel in Argentinien. Von Ulrich Andreas Sante.","pubDate":"2023-11-28T18:05:50.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ulrich-sante-diplomat-100.html","enclosure":{"length":"28156928","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/303/3033237/wdr2joergthadeusz_2023-11-28_ulrichsantediplomat_wdr2.mp3"},"duration":1742,"summary":"Dr. Ulrich Andreas Sante beherrscht die hohe Kunst der Diplomatie und ist renommierter Experte für internationale Beziehungen - er war über 30 Jahre lang im Diplomatischen Dienst Deutschlands tätig, zuletzt als Botschafter in Argentinien. Bei Jörg Thadeusz spricht Ulrich Sante über den neuen argentinischen Präsidenten Javier Milei, über dessen \"Anarchokapitalismus\", Misswirtschaft und Wandel in Argentinien.","explicit":false},{"title":"Beatrice Achterberg, Journalistin","description":"Angesichts des Milliardenlochs im Bundeshaushalt soll auch im vierten Jahr in Folge die Schuldenbremse in Deutschland ausgesetzt werden - so der Beschluss des Bundeskabinetts. Was beudeutet die Entscheidung für die Zukunft der Ampelkoalition? Und für die deutsche Wirtschaft? Antworten bei WDR 2 Jörg Thadeusz von Beatrice Achterberg, Politikredakteurin in Berlin der Neuen Zürcher Zeitung. Von Beatrice Achterberg.","pubDate":"2023-11-27T18:05:50.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-beatrice-achterberg-journalistin-100.html","enclosure":{"length":"28096256","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/303/3032572/wdr2joergthadeusz_2023-11-27_beatriceachterbergjournalistin_wdr2.mp3"},"duration":1739,"summary":"Angesichts des Milliardenlochs im Bundeshaushalt soll auch im vierten Jahr in Folge die Schuldenbremse in Deutschland ausgesetzt werden - so der Beschluss des Bundeskabinetts. Was beudeutet die Entscheidung für die Zukunft der Ampelkoalition? Und für die deutsche Wirtschaft? Antworten bei WDR 2 Jörg Thadeusz von Beatrice Achterberg, Politikredakteurin in Berlin der Neuen Zürcher Zeitung.","explicit":false},{"title":"Manfred Görtemaker, Historiker","description":"Als Mitglied der Führungsetage des Dritten Reiches ließ er selbst Goebbels erschaudern: \"Ein geistig zerrütteter zweiter Mann nach dem Führer. Grauenhaft und unausdenkbar\", notierte er. Gemeint war Rudolf Hess. Wer war dieser Mann, der in Nürnberg zu lebenslanger Haft verurteilt wurde und später zu einer Ikone der Neonazis werden sollte? Der Historiker Manfred Görtemaker ermöglicht mit seiner Biografie über Hitlers Stellvertreter einen präzisen Einblick in die Chefetage des NS-Regimes. Von Manfred Görtemaker.","pubDate":"2023-11-23T18:05:53.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-manfred-goertemaker-historiker-100.html","enclosure":{"length":"27441024","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/303/3030801/wdr2joergthadeusz_2023-11-23_manfredgoertemakerhistoriker_wdr2.mp3"},"duration":1698,"summary":"Als Mitglied der Führungsetage des Dritten Reiches ließ er selbst Goebbels erschaudern: \"Ein geistig zerrütteter zweiter Mann nach dem Führer. Grauenhaft und unausdenkbar\", notierte er. Gemeint war Rudolf Hess. Wer war dieser Mann, der in Nürnberg zu lebenslanger Haft verurteilt wurde und später zu einer Ikone der Neonazis werden sollte? Der Historiker Manfred Görtemaker ermöglicht mit seiner Biografie über Hitlers Stellvertreter einen präzisen Einblick in die Chefetage des NS-Regimes.","explicit":false},{"title":"Gisa Funck, Autorin","description":"Statt in Berlin schlug das Herz der westdeutschen Kunst- und Kulturszene in den 80er und 90er Jahren in Köln. Die Stadt flirrte vor kreativer Energie und strahlte weit über die Grenzen des Rheinlands hinaus. Gisa Funck zeichnet in ihrem Buch \"Wir waren hochgemute Nichtskönner\" das Porträt einer vergangenen Epoche und der letzten vordigitalen Bohème. Von Gisa Funck.","pubDate":"2023-11-22T18:05:25.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-gisa-funck-autorin-100.html","enclosure":{"length":"26734208","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/303/3030071/wdr2joergthadeusz_2023-11-22_gisafunckautorin_wdr2.mp3"},"duration":1653,"summary":"Statt in Berlin schlug das Herz der westdeutschen Kunst- und Kulturszene in den 80er und 90er Jahren in Köln. Die Stadt flirrte vor kreativer Energie und strahlte weit über die Grenzen des Rheinlands hinaus. Gisa Funck zeichnet in ihrem Buch \"Wir waren hochgemute Nichtskönner\" das Porträt einer vergangenen Epoche und der letzten vordigitalen Bohème.","explicit":false},{"title":"Ingo Fietze, Arzt und Schlafexperte","description":"Etwa ein Drittel seines Lebens verbringt der Mensch im Schlaf. Das ist lebensnotwendig. Wer nicht ausreichend schläft, wird krank. Rund ein Drittel aller Deutschen aber hat massive Schlafstörungen. Kann man gesunden Schlaf lernen? Und warum wird der Schlaf im Alter schlechter? Der Schlafmediziner Prof. Dr. med. Ingo Fietze weiß, was man tun sollte, damit man gut ein- und durchschläft und so zufriedener ist. Von Ingo Fietze.","pubDate":"2023-11-21T18:05:29.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ingo-fietze-arzt-und-schlafexperte-100.html","enclosure":{"length":"32215040","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3029506/wdr2joergthadeusz_2023-11-21_ingofietzearztundschlafexperte_wdr2.mp3"},"duration":1996,"summary":"Etwa ein Drittel seines Lebens verbringt der Mensch im Schlaf. Das ist lebensnotwendig. Wer nicht ausreichend schläft, wird krank. Rund ein Drittel aller Deutschen aber hat massive Schlafstörungen. Kann man gesunden Schlaf lernen? Und warum wird der Schlaf im Alter schlechter? Der Schlafmediziner Prof. Dr. med. Ingo Fietze weiß, was man tun sollte, damit man gut ein- und durchschläft und so zufriedener ist.","explicit":false},{"title":"Ina Brandes, NRW-Ministerin für Kultur und Wissenschaft","description":"Als Ministerin für Kultur und Wissenschaft im bevölkerungsreichsten Bundesland bohrt Ina Brandes seit Beginn ihrer Amtszeit dicke Bretter: Wie kommt NRW als Industrie- und Forschungsstandort an den dringend benötigten qualifizierten Nachwuchs? Und wie gelingt es, eine Kulturszene zu erhalten, die eine Gesellschaft aus 150 Nationen widerspiegelt? Antworten bei WDR 2 Jörg Thadeusz. Von Ina Brandes.","pubDate":"2023-11-20T18:05:09.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ina-brandes-nrw-ministerin-fuer-kultur-und-wissenschaft-100.html","enclosure":{"length":"22341632","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3028699/wdr2joergthadeusz_2023-11-20_inabrandesnrwministerinfuerkulturundwissenschaft_wdr2.mp3"},"duration":1379,"summary":"Als Ministerin für Kultur und Wissenschaft im bevölkerungsreichsten Bundesland bohrt Ina Brandes seit Beginn ihrer Amtszeit dicke Bretter: Wie kommt NRW als Industrie- und Forschungsstandort an den dringend benötigten qualifizierten Nachwuchs? Und wie gelingt es, eine Kulturszene zu erhalten, die eine Gesellschaft aus 150 Nationen widerspiegelt? Antworten bei WDR 2 Jörg Thadeusz.","explicit":false},{"title":"Dietmar Wischmeyer, Autor","description":"Dietmar Wischmeyer ist sich sicher: \"Das seltsamste Land, in dem wir leben, nennt sich Alltag\". Was die meisten für Normalität halten, ist für ihn ein Cocktail aus Wahnsinn und Marmeladenbroten, die immer mit der falschen Seite am Boden aufschlagen. In seinem neuen Buch \"Immer ist was. Nie ist nix\" beschreibt Dietmar Wischmeyer die Welt der alltäglichen Skurrilitäten. Von Dietmar Wischmeyer.","pubDate":"2023-11-16T18:05:16.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dietmar-wischmeyer-autor-100.html","enclosure":{"length":"28300544","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3026861/wdr2joergthadeusz_2023-11-16_dietmarwischmeyerautor_wdr2.mp3"},"duration":1751,"summary":"Dietmar Wischmeyer ist sich sicher: \"Das seltsamste Land, in dem wir leben, nennt sich Alltag\". Was die meisten für Normalität halten, ist für ihn ein Cocktail aus Wahnsinn und Marmeladenbroten, die immer mit der falschen Seite am Boden aufschlagen. In seinem neuen Buch \"Immer ist was. Nie ist nix\" beschreibt Dietmar Wischmeyer die Welt der alltäglichen Skurrilitäten.","explicit":false},{"title":"Haya Shulman, Professorin für Informatik","description":"Die Expertin für Computersicherheit ist Professorin im Fachbereich Informatik an der Goethe-Universität Frankfurt am Main. Bekannt ist sie für ihren wissenschaftlichen Beitrag zur Netzwerksicherheit, insbesondere für die Erforschung von Schwachstellen in verschiedenen Protokollen, die zum Hijacking von Datenverkehr im Internet ausgenutzt werden können. Von Haya Shulman.","pubDate":"2023-11-15T18:05:17.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-haya-shulman-professorin-fuer-informatik-100.html","enclosure":{"length":"30462080","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3026219/wdr2joergthadeusz_2023-11-15_hayashulmanprofessorinfuerinformatik_wdr2.mp3"},"duration":1886,"summary":"Die Expertin für Computersicherheit ist Professorin im Fachbereich Informatik an der Goethe-Universität Frankfurt am Main. Bekannt ist sie für ihren wissenschaftlichen Beitrag zur Netzwerksicherheit, insbesondere für die Erforschung von Schwachstellen in verschiedenen Protokollen, die zum Hijacking von Datenverkehr im Internet ausgenutzt werden können.","explicit":false},{"title":"Birgit E. Orths, Steuerfahnderin","description":"In ihrem Buch \"Als Steuerfahnderin auf der Spur des Geldes. Wie Kriminelle und Fehler im System uns Milliarden kosten\" erzählt Birgit E. Orths aus der Insiderperspektive von ihrem Kampf gegen die  Organisierte Kriminalität. Von Birgit E. Orths.","pubDate":"2023-11-14T18:05:30.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-birgit-e-orths-steuerfahnderin-100.html","enclosure":{"length":"29529728","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3025536/wdr2joergthadeusz_2023-11-14_birgiteorthssteuerfahnderin_wdr2.mp3"},"duration":1828,"summary":"In ihrem Buch \"Als Steuerfahnderin auf der Spur des Geldes. Wie Kriminelle und Fehler im System uns Milliarden kosten\" erzählt Birgit E. Orths aus der Insiderperspektive von ihrem Kampf gegen die  Organisierte Kriminalität.","explicit":false},{"title":"Eva Quadbeck, Chefredakteurin Redaktionsnetzwerk Deutschland","description":"Eva Quadbeck ist Leiterin des Hauptstadtbüros des Redaktionsnetzwerks Deutschland und beobachtet seit 2002 die Bundespolitik in Berlin. Mit ihr spricht Jörg Thadeusz über die aktuellen Entscheidungen der Ampel-Koalition und über die Auswirkungen des Krieges in Nahost hier in Deutschland. Von Eva Quadbeck.","pubDate":"2023-11-13T18:05:42.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-eva-quadbeck-chefredakteurin-redaktionsnetzwerk-deutschland-100.html","enclosure":{"length":"31831040","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3024866/wdr2joergthadeusz_2023-11-13_evaquadbeckchefredakteurinredaktionsnetzwerkdeutschland_wdr2.mp3"},"duration":1972,"summary":"Eva Quadbeck ist Leiterin des Hauptstadtbüros des Redaktionsnetzwerks Deutschland und beobachtet seit 2002 die Bundespolitik in Berlin. Mit ihr spricht Jörg Thadeusz über die aktuellen Entscheidungen der Ampel-Koalition und über die Auswirkungen des Krieges in Nahost hier in Deutschland.","explicit":false},{"title":"Bijan Djir-Sarai, FDP-Generalsekretär","description":"Seit 2022 ist Bijan Djir-Sarai Generalsekretär der FDP. Als Mitglied des Auswärtigen Ausschusses des Deutschen Bundestages ist er eine der gewichtigsten außenpolitischen Stimmen der Liberalen. Er sagt: \"Wer Terror gegen Israel feiert, hat in Deutschland nichts verloren.\" Von Bijan Djir-Sarai.","pubDate":"2023-11-09T18:05:03.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-bijan-djir-sarai-fdp-generalsekretaer-100.html","enclosure":{"length":"27822080","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3022843/wdr2joergthadeusz_2023-11-09_bijandjirsaraifdpgeneralsekretaer_wdr2.mp3"},"duration":1721,"summary":"Seit 2022 ist Bijan Djir-Sarai Generalsekretär der FDP. Als Mitglied des Auswärtigen Ausschusses des Deutschen Bundestages ist er eine der gewichtigsten außenpolitischen Stimmen der Liberalen. Er sagt: \"Wer Terror gegen Israel feiert, hat in Deutschland nichts verloren.\"","explicit":false},{"title":"Reinhold Beckmann, Moderator und Autor","description":"Er war erfolgreicher Fernsehtalker und beliebter Sportmoderator, jetzt beweist er auch als sensibler Erzähler der eigenen Familiengeschichte Klasse. In \"Aenne und ihre Brüder\" erinnert sich Reinhold Beckmann an das bewegte Leben seiner Mutter zwischen hartem Alltag auf dem Dorf, katholischer Tradition und beginnender Diktatur. Und davon, was der Krieg mit Menschen macht, wenn keiner zurückkehrt. Von Reinhold Beckmann.","pubDate":"2023-11-09T08:15:43.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-reinhold-beckmann-moderator-und-autor-100.html","enclosure":{"length":"24133376","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3022251/wdr2joergthadeusz_2023-11-08_reinholdbeckmannmoderatorundautor_wdr2.mp3"},"duration":1491,"summary":"Er war erfolgreicher Fernsehtalker und beliebter Sportmoderator, jetzt beweist er auch als sensibler Erzähler der eigenen Familiengeschichte Klasse. In \"Aenne und ihre Brüder\" erinnert sich Reinhold Beckmann an das bewegte Leben seiner Mutter zwischen hartem Alltag auf dem Dorf, katholischer Tradition und beginnender Diktatur. Und davon, was der Krieg mit Menschen macht, wenn keiner zurückkehrt.","explicit":false},{"title":"Benedikt Schulz, Architekt","description":"35 Jahre nach seiner Eröffnung wird der NRW- Landtag um ein Ensemble neuer Gebäude erweitert - die Veränderung der politischen Landschaft erfordert mehr Platz, die der Arbeit mehr Effizienz. Der Neubau am Düsseldorfer Medienhafen soll auch optisch ein Ausrufezeichen werden. Dafür verantwortlich sind die aus Witten stammenden Architekten \"Schulz und Schulz\". Prof. Benedikt Schulz verrät bei WDR 2 Jörg Thadeusz, \"wie man ein Gebäude erweitert, das man eigentlich nicht erweitern kann\". Von Benedikt Schulz.","pubDate":"2023-11-07T18:05:50.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-benedikt-schulz-architekt-100.html","enclosure":{"length":"24096512","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3021618/wdr2joergthadeusz_2023-11-07_benediktschulzarchitekt_wdr2.mp3"},"duration":1489,"summary":"35 Jahre nach seiner Eröffnung wird der NRW- Landtag um ein Ensemble neuer Gebäude erweitert - die Veränderung der politischen Landschaft erfordert mehr Platz, die der Arbeit mehr Effizienz. Der Neubau am Düsseldorfer Medienhafen soll auch optisch ein Ausrufezeichen werden. Dafür verantwortlich sind die aus Witten stammenden Architekten \"Schulz und Schulz\". Prof. Benedikt Schulz verrät bei WDR 2 Jörg Thadeusz, \"wie man ein Gebäude erweitert, das man eigentlich nicht erweitern kann\".","explicit":false},{"title":"Carsten Brosda, Kultursenator in Hamburg","description":"Er sorgt im Hamburger Rathaus für den Sound aus dem Ruhrgebiet: Der gebürtige Gelsenkirchener und Schalke-Fan Carsten Brosda ist seit 2017 Senator für Kultur und Medien in der Hansestadt. In einer Zeit sich überschlagender Konflikte und Krisen zeigt der studierte Journalist und Politikwissenschaftler auch entlang seiner eigenen Biografie Wege in die Zukunft auf. Brosda findet: Wir sollten nicht nur \"mehr Zuversicht\", sondern auch mehr Springsteen wagen. Von Carsten Brosda.","pubDate":"2023-11-06T18:05:39.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-carsten-brosda-kultursenator-in-hamburg-100.html","enclosure":{"length":"24855680","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/302/3020758/wdr2joergthadeusz_2023-11-06_carstenbrosdakultursenatorinhamburg_wdr2.mp3"},"duration":1536,"summary":"Er sorgt im Hamburger Rathaus für den Sound aus dem Ruhrgebiet: Der gebürtige Gelsenkirchener und Schalke-Fan Carsten Brosda ist seit 2017 Senator für Kultur und Medien in der Hansestadt. In einer Zeit sich überschlagender Konflikte und Krisen zeigt der studierte Journalist und Politikwissenschaftler auch entlang seiner eigenen Biografie Wege in die Zukunft auf. Brosda findet: Wir sollten nicht nur \"mehr Zuversicht\", sondern auch mehr Springsteen wagen.","explicit":false},{"title":"Panagiota Petridou, Fernsehmoderatorin und Autoverkäuferin","description":"Als \"Deutschlands beste Autohändlerin\" unterhielt Panagiota Petridou in der TV-Serie \"Biete Rostlaube, suche Traumauto\" das Publikum mit Expertise und Schlagfertigkeit. Die redegewandte Auto-Expertin überzeugt auch auf der Bühne. Mit ihrem neuen Programm \"Wer bremst, verliert\" ist sie ab November im Westen unterwegs. Von Panagiota Petridou.","pubDate":"2023-10-26T17:05:07.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-panagiota-petridou-fernsehmoderatorin-und-autoverkaeuferin-100.html","enclosure":{"length":"28524416","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/301/3015434/wdr2joergthadeusz_2023-10-26_panagiotapetridoufernsehmoderatorinundautoverkaeuferin_wdr2.mp3"},"duration":1765,"summary":"Als \"Deutschlands beste Autohändlerin\" unterhielt Panagiota Petridou in der TV-Serie \"Biete Rostlaube, suche Traumauto\" das Publikum mit Expertise und Schlagfertigkeit. Die redegewandte Auto-Expertin überzeugt auch auf der Bühne. Mit ihrem neuen Programm \"Wer bremst, verliert\" ist sie ab November im Westen unterwegs.","explicit":false},{"title":"Hanns-Christian Gunga, Weltraummediziner","description":"Auch dieser Sommer hat gezeigt: In Mitteleuropa müssen wir uns langfristig auf steigende Temperaturen einstellen. Als Weltraummediziner ist Hanns-Christian Gunga Experte für die Auswirkungen extremer Umweltbedingungen auf den menschlichen Körper: Welche gesundheitlichen Auswirkungen haben Hitzewellen und wie können wir unseren Organismus auf den Klimawandel vorbereiten? Von Hanns-Christian Gunga.","pubDate":"2023-10-25T17:05:26.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-hanns-christian-gunga-weltraummediziner-100.html","enclosure":{"length":"31048064","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/301/3014707/wdr2joergthadeusz_2023-10-25_hannschristiangungaweltraummediziner_wdr2.mp3"},"duration":1923,"summary":"Auch dieser Sommer hat gezeigt: In Mitteleuropa müssen wir uns langfristig auf steigende Temperaturen einstellen. Als Weltraummediziner ist Hanns-Christian Gunga Experte für die Auswirkungen extremer Umweltbedingungen auf den menschlichen Körper: Welche gesundheitlichen Auswirkungen haben Hitzewellen und wie können wir unseren Organismus auf den Klimawandel vorbereiten?","explicit":false},{"title":"Achim Gruber, Tierarzt und Autor","description":"Der Hund gilt als bester Freund des Menschen. Dennoch haben wir kein anderes Tier so krank gezüchtet wie den Hund, sagt  Prof. Dr. Achim Gruber, Tierarzt und Leiter des Instituts für Tierpathologie an der FU Berlin. In seinem neuen Buch \"Geschundene Gefährten: Über Irrwege in der Rassezucht und unsere Verantwortung für Hund und Katze\" schreibt er über die dunkle Seite der Haustierhaltung und zeigt das immense Leid auf, das die Zucht reiner Haustierrassen oft verursacht. Von Achim Gruber.","pubDate":"2023-10-24T17:05:31.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-achim-gruber-tierarzt-und-autor-100.html","enclosure":{"length":"28393472","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/301/3014002/wdr2joergthadeusz_2023-10-24_achimgrubertierarztundautor_wdr2.mp3"},"duration":1757,"summary":"Der Hund gilt als bester Freund des Menschen. Dennoch haben wir kein anderes Tier so krank gezüchtet wie den Hund, sagt  Prof. Dr. Achim Gruber, Tierarzt und Leiter des Instituts für Tierpathologie an der FU Berlin. In seinem neuen Buch \"Geschundene Gefährten: Über Irrwege in der Rassezucht und unsere Verantwortung für Hund und Katze\" schreibt er über die dunkle Seite der Haustierhaltung und zeigt das immense Leid auf, das die Zucht reiner Haustierrassen oft verursacht.","explicit":false},{"title":"Jan Fleischhauer, Journalist","description":"Der Hass auf Israel und seine Bürger wird nun auch auf deutschen Straßen lautstark verbreitet. Focus-Journalist Jan Fleischhauer sagt: \"Wenn Wohnungen und Häuser von jüdischen Mitbürgern mit Davidsternen gekennzeichnet werden, dann ist der Rechtsstaat wirklich gefordert\". Der Autor und politische Kolumnist war zu Gast bei WDR 2 Jörg Thadeusz. Von Jan Fleischhauer.","pubDate":"2023-10-23T17:05:03.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-jan-fleischhauer-journalist-100.html","enclosure":{"length":"30960128","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/301/3013242/wdr2joergthadeusz_2023-10-23_janfleischhauerjournalist_wdr2.mp3"},"duration":1918,"summary":"Der Hass auf Israel und seine Bürger wird nun auch auf deutschen Straßen lautstark verbreitet. Focus-Journalist Jan Fleischhauer sagt: \"Wenn Wohnungen und Häuser von jüdischen Mitbürgern mit Davidsternen gekennzeichnet werden, dann ist der Rechtsstaat wirklich gefordert\". Der Autor und politische Kolumnist war zu Gast bei WDR 2 Jörg Thadeusz.","explicit":false},{"title":"Marie Jaroni, Stahl-Expertin","description":"In Duisburg arbeiten noch immer rund 13.000 Menschen in der Stahlproduktion - die meisten davon bei ThyssenKrupp. Der Konzern will bis 2030 jährlich sechs Millionen Tonnen CO2 einsparen. Verantwortlich dafür ist Dr. Marie Jaroni. Sie leitet im Unternehmen das Team \"Decarbonization and Sustainability\" - ein wichtiges Projekt für die Zukunft der deutschen Industrie. Sie soll beweisen, dass man nicht nur \"grünen Stahl\" herstellen, sondern damit auch Geld verdienen kann. Von Marie Jaroni.","pubDate":"2023-10-19T17:05:05.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-marie-jaroni-stahl-expertin-100.html","enclosure":{"length":"25627136","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/301/3011464/wdr2joergthadeusz_2023-10-19_mariejaronistahlexpertin_wdr2.mp3"},"duration":1584,"summary":"In Duisburg arbeiten noch immer rund 13.000 Menschen in der Stahlproduktion - die meisten davon bei ThyssenKrupp. Der Konzern will bis 2030 jährlich sechs Millionen Tonnen CO2 einsparen. Verantwortlich dafür ist Dr. Marie Jaroni. Sie leitet im Unternehmen das Team \"Decarbonization and Sustainability\" - ein wichtiges Projekt für die Zukunft der deutschen Industrie. Sie soll beweisen, dass man nicht nur \"grünen Stahl\" herstellen, sondern damit auch Geld verdienen kann.","explicit":false},{"title":"Ulrich Bauhofer, Arzt für ayurvedische Medizin","description":"In Indien ist Ayurveda seit zwei Jahrtausenden als medizinische Lehre und naturheilkundliches Konzept etabliert, in Europa hingegen eher eine populäre Facette des Wellness-Universums. Zu Unrecht? Der Mediziner Dr. Ulrich Bauhofer behandelt seine Patienten seit rund vier Jahrzehnten nach ayurvedischen Prinzipien. Bei WDR 2 Jörg Thadeusz erläutert er, wie sich Schulmedizin und Ayurveda ergänzen können. Von Ulrich Bauhofer.","pubDate":"2023-10-18T17:05:16.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-ulrich-bauhofer-arzt-fuer-ayurvedische-medizin-100.html","enclosure":{"length":"29161088","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/301/3010597/wdr2joergthadeusz_2023-10-18_ulrichbauhoferarztfuerayurvedischemedizin_wdr2.mp3"},"duration":1805,"summary":"In Indien ist Ayurveda seit zwei Jahrtausenden als medizinische Lehre und naturheilkundliches Konzept etabliert, in Europa hingegen eher eine populäre Facette des Wellness-Universums. Zu Unrecht? Der Mediziner Dr. Ulrich Bauhofer behandelt seine Patienten seit rund vier Jahrzehnten nach ayurvedischen Prinzipien. Bei WDR 2 Jörg Thadeusz erläutert er, wie sich Schulmedizin und Ayurveda ergänzen können.","explicit":false},{"title":"Stefanie Stahl, Psychologin und Autorin","description":"Dank ihrer Bestseller ist Stefanie Stahl mutmaßlich Deutschlands bekannteste Psychologin und machte Millionen Leser:innen mit einem blinden Passagier unserer Persönlichkeit bekannt - dem \"inneren Kind\". In ihrem jüngsten Erfolgsbuch geht es um nichts weniger als die Frage: \"Wer wir sind\". Wie funktionierten wir? Wie ist der Bauplan unserer Psyche? Und warum sind wir gerade hierzulande oft so unfroh, mutlos und unentspannt? Von Stefanie Stahl.","pubDate":"2023-10-17T17:05:22.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-stefanie-stahl-psychologin-und-autorin-100.html","enclosure":{"length":"26939648","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/300/3009875/wdr2joergthadeusz_2023-10-17_stefaniestahlpsychologinundautorin_wdr2.mp3"},"duration":1666,"summary":"Dank ihrer Bestseller ist Stefanie Stahl mutmaßlich Deutschlands bekannteste Psychologin und machte Millionen Leser:innen mit einem blinden Passagier unserer Persönlichkeit bekannt - dem \"inneren Kind\". In ihrem jüngsten Erfolgsbuch geht es um nichts weniger als die Frage: \"Wer wir sind\". Wie funktionierten wir? Wie ist der Bauplan unserer Psyche? Und warum sind wir gerade hierzulande oft so unfroh, mutlos und unentspannt?","explicit":false},{"title":"Suzanna Randall, Astrophysikerin","description":"Als Astrophysikerin blickt Suzanna Randall mit den größten Teleskopen der Welt in die Tiefen des Universums. Ihr aktuelles Buch \"Wellenreiten im Weltall\" lädt zu einer Reise durch den Kosmos auf den Spuren des Lichts ein. Die aus Köln stammende Wissenschaftlerin möchte außerdem die erste deutsche Astronautin auf der ISS werden. Von Suzanna Randall.","pubDate":"2023-10-16T18:10:21.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-suzanna-randall-astrophysikerin-100.html","enclosure":{"length":"26544512","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/300/3009296/wdr2joergthadeusz_2023-10-16_suzannarandallastrophysikerin_wdr2.mp3"},"duration":1642,"summary":"Als Astrophysikerin blickt Suzanna Randall mit den größten Teleskopen der Welt in die Tiefen des Universums. Ihr aktuelles Buch \"Wellenreiten im Weltall\" lädt zu einer Reise durch den Kosmos auf den Spuren des Lichts ein. Die aus Köln stammende Wissenschaftlerin möchte außerdem die erste deutsche Astronautin auf der ISS werden.","explicit":false},{"title":"Florian David Fitz, Schauspieler","description":"In seiner neuen Rolle spielt Florian David Fitz den Vater eines autistischen Jungen. Der Kinofilm \"Wochenendrebellen\" beruht auf der wahren Geschichte von Mirco von Juterczenka und dessen Sohn Jason, die gemeinsam von Stadion zu Stadion reisen, um Jasons Lieblingsfußballklub zu finden. Von Florian David Fitz.","pubDate":"2023-09-21T17:05:25.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-florian-david-fitz-schauspieler-100.html","enclosure":{"length":"29446784","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/299/2992550/wdr2joergthadeusz_2023-09-21_floriandavidfitzschauspieler_wdr2.mp3"},"duration":1823,"summary":"In seiner neuen Rolle spielt Florian David Fitz den Vater eines autistischen Jungen. Der Kinofilm \"Wochenendrebellen\" beruht auf der wahren Geschichte von Mirco von Juterczenka und dessen Sohn Jason, die gemeinsam von Stadion zu Stadion reisen, um Jasons Lieblingsfußballklub zu finden.","explicit":false},{"title":"Dario Schramm - ehem. Generalsekretär der Bundesschülerkonferenz","description":"Dario Schramm war bis 2021Generalsekretär der Bundesschülerkonferenz, die die Interessen sämtlicher Schüler:innen des Landes vertritt und somit \"oberster Schülersprecher\" Deutschlands. Anlässlich des WDR 2 Kindertages: Sind die deutschen Schulen heute tatsächlich so schlecht wie ihr Ruf? Wie kann mehr für die Bildung der Jugend getan werden? Und warum ist die Schule der beste Ort, um sich bereits als Kind politisch zu engagieren und für die eigenen Rechte einzusetzen? Von Dario Schramm.","pubDate":"2023-09-20T17:05:38.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dario-schramm---ehem-generalsekretaer-der-bundesschuelerkonferenz-100.html","enclosure":{"length":"25556736","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/299/2991540/wdr2joergthadeusz_2023-09-20_darioschrammehemgeneralsekretaerderbundesschuelerkonferenz_wdr2.mp3"},"duration":1580,"summary":"Dario Schramm war bis 2021Generalsekretär der Bundesschülerkonferenz, die die Interessen sämtlicher Schüler:innen des Landes vertritt und somit \"oberster Schülersprecher\" Deutschlands. Anlässlich des WDR 2 Kindertages: Sind die deutschen Schulen heute tatsächlich so schlecht wie ihr Ruf? Wie kann mehr für die Bildung der Jugend getan werden? Und warum ist die Schule der beste Ort, um sich bereits als Kind politisch zu engagieren und für die eigenen Rechte einzusetzen?","explicit":false},{"title":"Lena Gilhaus, Autorin","description":"Millionen Kinder aus beiden Teilen Deutschlands verbrachten einen Teil ihrer Kindheit in Heimen, an der See, in den Bergen und auch im Ausland. Sie sollten dort zu Kräften kommen und gesund werden, für  manche wurde der Aufenthalt allerdings zu einen Höllentrip. Ausgehend von der Geschichte ihres Vaters hat Journalistin Lena Gilhaus ein oft verschwiegenes Kapitel deutscher Nachkriegsgeschichte recherchiert. Von Lena Gilhaus.","pubDate":"2023-09-19T17:05:18.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-lena-gilhaus-autorin-100.html","enclosure":{"length":"24482432","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/299/2990804/wdr2joergthadeusz_2023-09-19_lenagilhausautorin_wdr2.mp3"},"duration":1513,"summary":"Millionen Kinder aus beiden Teilen Deutschlands verbrachten einen Teil ihrer Kindheit in Heimen, an der See, in den Bergen und auch im Ausland. Sie sollten dort zu Kräften kommen und gesund werden, für  manche wurde der Aufenthalt allerdings zu einen Höllentrip. Ausgehend von der Geschichte ihres Vaters hat Journalistin Lena Gilhaus ein oft verschwiegenes Kapitel deutscher Nachkriegsgeschichte recherchiert.","explicit":false},{"title":"Dominik Enste, Wirtschaftsethiker","description":"Schlagzeilen verkünden den wirtschaftlichen Niedergang Deutschlands. Dominik Enste vom Institut der deutschen Wirtschaft in Köln findet: Das ist unzutreffend und sogar gefährlich. Der Kölner Porofessor für Wirtschaftsethik betont vielmehr die Stärken der sozialen Marktwirtschaft. Auch die Leier von der gesellschaftlichen Spaltung überzeugt Enste nicht: \"Mehr Harmonie ist in einem Land dieser Größe unrealistisch\". Machen wir uns die Stimmung im Land schlechter als die Lage tatsächlich ist? Von Dominik Enste.","pubDate":"2023-09-18T17:05:16.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dominik-enste-wirtschaftsethiker-100.html","enclosure":{"length":"31293824","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/299/2990257/wdr2joergthadeusz_2023-09-18_dominikenstewirtschaftsethiker_wdr2.mp3"},"duration":1938,"summary":"Schlagzeilen verkünden den wirtschaftlichen Niedergang Deutschlands. Dominik Enste vom Institut der deutschen Wirtschaft in Köln findet: Das ist unzutreffend und sogar gefährlich. Der Kölner Porofessor für Wirtschaftsethik betont vielmehr die Stärken der sozialen Marktwirtschaft. Auch die Leier von der gesellschaftlichen Spaltung überzeugt Enste nicht: \"Mehr Harmonie ist in einem Land dieser Größe unrealistisch\". Machen wir uns die Stimmung im Land schlechter als die Lage tatsächlich ist?","explicit":false},{"title":"Michel Friedman, Autor","description":"Die Zeit der Sicherheit ist vorbei, die Wohlfühlgesellschaft, die sich in den letzten 30 Jahren etabliert hat, ist Vergangenheit. Irrationalität und Abwehr bestimmen einen Teil unserer Debattenkultur. In seiner neuen Gesellschaftsanalyse \"Schlaraffenland abgebrannt\" wirbt Michel Friedman für überlegtes und couragiertes Handeln. Von Michel Friedman.","pubDate":"2023-09-14T17:05:40.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-michel-friedman-autor-100.html","enclosure":{"length":"28402688","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2988362/wdr2joergthadeusz_2023-09-14_michelfriedmanautor_wdr2.mp3"},"duration":1758,"summary":"Die Zeit der Sicherheit ist vorbei, die Wohlfühlgesellschaft, die sich in den letzten 30 Jahren etabliert hat, ist Vergangenheit. Irrationalität und Abwehr bestimmen einen Teil unserer Debattenkultur. In seiner neuen Gesellschaftsanalyse \"Schlaraffenland abgebrannt\" wirbt Michel Friedman für überlegtes und couragiertes Handeln.","explicit":false},{"title":"Dennis Gastmann, Schriftsteller und Abenteurer","description":"Jahrelang reiste Dennis Gastmann als Auslandsreporter um die Welt. In seinem neuen Roman \"Dalee\" erzählt der Weltenbummler opulent und bildreich von einem Neuanfang im Unbekannten, von lebenslanger Freundschaft und vom Abschiednehmen. Von Dennis Gastmann.","pubDate":"2023-09-13T17:05:17.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dennis-gastmann-schriftsteller-und-abenteurer-100.html","enclosure":{"length":"27050624","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2987739/wdr2joergthadeusz_2023-09-13_dennisgastmannschriftstellerundabenteurer_wdr2.mp3"},"duration":1673,"summary":"Jahrelang reiste Dennis Gastmann als Auslandsreporter um die Welt. In seinem neuen Roman \"Dalee\" erzählt der Weltenbummler opulent und bildreich von einem Neuanfang im Unbekannten, von lebenslanger Freundschaft und vom Abschiednehmen.","explicit":false},{"title":"Mitja Back, Professor für Persönlichkeitspsychologie","description":"Back befasst sich mit der \"Kraft des Narzissmus\" - einem Persönlichkeitszug, der mehr oder weniger stark in uns allen steckt und einen viel zu schlechten Ruf hat: Wer den Narzissten in sich entdeckt, könnte womöglich ein viel interessanterer Mensch sein. Von Mitja Back.","pubDate":"2023-09-12T17:05:29.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-mitja-back-professor-fuer-persoenlichkeitspsychologie-100.html","enclosure":{"length":"23400320","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2987068/wdr2joergthadeusz_2023-09-12_mitjabackprofessorfuerpersoenlichkeitspsychologie_wdr2.mp3"},"duration":1445,"summary":"Back befasst sich mit der \"Kraft des Narzissmus\" - einem Persönlichkeitszug, der mehr oder weniger stark in uns allen steckt und einen viel zu schlechten Ruf hat: Wer den Narzissten in sich entdeckt, könnte womöglich ein viel interessanterer Mensch sein.","explicit":false},{"title":"Christoph von Marschall, Journalist und USA-Experte","description":"Bereits zweimal berichtete von Marschall für Jahre aus den USA und war der einzige deutsche Zeitungskorrespondent mit Zugangspass zum Weißen Haus. Anlässlich des Jahrestages der Terroranschläge vom 11. September analysiert der diplomatische Korrespondent der Chefredaktion beim Tagesspiegel die aktuelle politische Situation in den USA. Von Christoph von Marschall.","pubDate":"2023-09-11T17:05:39.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-christoph-von-marschall-journalist-und-usa-experte-100.html","enclosure":{"length":"33390080","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2986420/wdr2joergthadeusz_2023-09-11_christophvonmarschalljournalistundusaexperte_wdr2.mp3"},"duration":2069,"summary":"Bereits zweimal berichtete von Marschall für Jahre aus den USA und war der einzige deutsche Zeitungskorrespondent mit Zugangspass zum Weißen Haus. Anlässlich des Jahrestages der Terroranschläge vom 11. September analysiert der diplomatische Korrespondent der Chefredaktion beim Tagesspiegel die aktuelle politische Situation in den USA.","explicit":false},{"title":"Cynthia Barcomi, Köchin und ARD/ZDF-Backexpertin","description":"Eigentlich war sie als Tänzerin aus den USA gekommen. Doch vor 20 Jahren begann Cynthia Barcomi damit, Berlin mit ihren unwiderstehlichen Kuchenkreationen zu verwöhnen und stieß auf pure Begeisterung. Heute ist die Back-Königin deutschlandweit als \"Miss American Pie\" bekannt. Von Cynthia Barcomi.","pubDate":"2023-09-07T17:05:35.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-cynthia-barcomi-koechin-und-ardzdf-backexpertin-100.html","enclosure":{"length":"25099520","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2984634/wdr2joergthadeusz_2023-09-07_cynthiabarcomikoechinundardzdfbackexpertin_wdr2.mp3"},"duration":1551,"summary":"Eigentlich war sie als Tänzerin aus den USA gekommen. Doch vor 20 Jahren begann Cynthia Barcomi damit, Berlin mit ihren unwiderstehlichen Kuchenkreationen zu verwöhnen und stieß auf pure Begeisterung. Heute ist die Back-Königin deutschlandweit als \"Miss American Pie\" bekannt.","explicit":false},{"title":"Sherko Kümmel, Brustkrebsexperte","description":"Auch komplizierte Brustkrebserkrankungen können heute dank moderner Therapien erfolgreich behandelt werden, sagt Prof. Dr. Sherko Kümmel. Er leitet das Brustzentrum der Kliniken Essen-Mitte, eines der größten Zentren Deutschlands. Bei WDR 2 Jörg Thadeusz spricht Prof. Dr. Sherko Kümmel über neue Krebstherapien, wie Naturheilkundeverfahren die Behandlung bereichern und seine Aufklärungsarbeit als Doc Kümmel in den sozialen Medien. Von Sherko Kümmel.","pubDate":"2023-09-06T17:05:07.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sherko-kuemmel-brustkrebsexperte-100.html","enclosure":{"length":"27716096","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2983981/wdr2joergthadeusz_2023-09-06_sherkokuemmelbrustkrebsexperte_wdr2.mp3"},"duration":1715,"summary":"Auch komplizierte Brustkrebserkrankungen können heute dank moderner Therapien erfolgreich behandelt werden, sagt Prof. Dr. Sherko Kümmel. Er leitet das Brustzentrum der Kliniken Essen-Mitte, eines der größten Zentren Deutschlands. Bei WDR 2 Jörg Thadeusz spricht Prof. Dr. Sherko Kümmel über neue Krebstherapien, wie Naturheilkundeverfahren die Behandlung bereichern und seine Aufklärungsarbeit als Doc Kümmel in den sozialen Medien.","explicit":false},{"title":"Madita Oeming, Kulturwissenschaftlerin und Pornoforscherin","description":"Etwa 85 Prozent aller Männer und gut ein Drittel aller Frauen in Deutschland konsumieren Pornos. Die stimulierenden Filme sind Teil unseres Alltags und trotzdem immer noch ein Tabu - doch wieso eigentlich? Die Kulturwissenschaftlerin Madita Oeming analysiert in ihrem Buch \"Porno. Eine unverschämte Analyse\" welchen Platz Pornografie in unserer Gesellschaft einnimmt. Von Madita Oeming.","pubDate":"2023-09-05T17:05:47.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-madita-oeming-kulturwissenschaftlerin-und-pornoforscherin-100.html","enclosure":{"length":"25623296","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2983317/wdr2joergthadeusz_2023-09-05_maditaoemingkulturwissenschaftlerinundpornoforscherin_wdr2.mp3"},"duration":1584,"summary":"Etwa 85 Prozent aller Männer und gut ein Drittel aller Frauen in Deutschland konsumieren Pornos. Die stimulierenden Filme sind Teil unseres Alltags und trotzdem immer noch ein Tabu - doch wieso eigentlich? Die Kulturwissenschaftlerin Madita Oeming analysiert in ihrem Buch \"Porno. Eine unverschämte Analyse\" welchen Platz Pornografie in unserer Gesellschaft einnimmt.","explicit":false},{"title":"Anja Bröker, Sprecherin Deutsche Bahn","description":"Bahnfahren in Deutschland sorgt regelmäßig für erhitzte Gemüter - Verspätungen, Streckensperrungen, Zugausfälle. In einem Thementag beschäftigt sich die ARD ausführlich mit dem Reisen auf der Schiene. Bahnsprecherin Anja Bröker erklärt bei WDR 2 Jörg Thadeusz, wie es um den Zustand des Schienennetzes und der Züge steht. Und warum die äußerst beliebten Nachtzüge ohne die Deutsche Bahn fahren. Von Anja Bröker.","pubDate":"2023-09-04T17:05:38.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-anja-broeker-sprecherin-deutsche-bahn-100.html","enclosure":{"length":"28677248","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2982677/wdr2joergthadeusz_2023-09-04_anjabroekersprecherindeutschebahn_wdr2.mp3"},"duration":1775,"summary":"Bahnfahren in Deutschland sorgt regelmäßig für erhitzte Gemüter - Verspätungen, Streckensperrungen, Zugausfälle. In einem Thementag beschäftigt sich die ARD ausführlich mit dem Reisen auf der Schiene. Bahnsprecherin Anja Bröker erklärt bei WDR 2 Jörg Thadeusz, wie es um den Zustand des Schienennetzes und der Züge steht. Und warum die äußerst beliebten Nachtzüge ohne die Deutsche Bahn fahren.","explicit":false},{"title":"Dirk Bockmühl, Mikrobiologe","description":"Mikrobiologe Dirk Bockmühl ist Experte für ein unsichtbares Universum, dem wir täglich ausgesetzt sind: Bakterien, Viren und Pilze. Der Wuppertaler Biologe sieht den teils schrillen Diskurs der letzten Jahre im Kampf gegen Covid & Co. gelassen. Viel entscheidender ist für ihn der gesellschaftliche Nutzen der Auseinandersetzung mit unseren letzten natürlichen Feinden. Er hält den Kampf gegen Viren und Bakterien für einen wichtigen Innovationsmotor der Menschheit. Von Dirk Bockmühl.","pubDate":"2023-08-31T17:05:34.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dirk-bockmuehl-mikrobiologe-100.html","enclosure":{"length":"31780352","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2980916/wdr2joergthadeusz_2023-08-31_dirkbockmuehlmikrobiologe_wdr2.mp3"},"duration":1969,"summary":"Mikrobiologe Dirk Bockmühl ist Experte für ein unsichtbares Universum, dem wir täglich ausgesetzt sind: Bakterien, Viren und Pilze. Der Wuppertaler Biologe sieht den teils schrillen Diskurs der letzten Jahre im Kampf gegen Covid & Co. gelassen. Viel entscheidender ist für ihn der gesellschaftliche Nutzen der Auseinandersetzung mit unseren letzten natürlichen Feinden. Er hält den Kampf gegen Viren und Bakterien für einen wichtigen Innovationsmotor der Menschheit.","explicit":false},{"title":"Lena Cassel, Fußball-Expertin","description":"Lena Cassel startete einst in der ARD-Sportschau als Werksstudentin und gilt heute als Moderatorin und Podcast-Host in Sachen Fußball als absolute Expertin. Zudem hat sie selbst in der Regionalliga gekickt. Mit Jörg Thadeusz spricht sie über die Frauen-WM, den Zustand des deutschen Männer-Teams, das Personal beim DFB und die Strahlkraft der Bundesliga bei Männern und Frauen. Von Lena Cassel.","pubDate":"2023-08-30T17:05:19.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-lena-cassel-fussball-expertin-100.html","enclosure":{"length":"26635520","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/298/2980179/wdr2joergthadeusz_2023-08-30_lenacasselfussballexpertin_wdr2.mp3"},"duration":1647,"summary":"Lena Cassel startete einst in der ARD-Sportschau als Werksstudentin und gilt heute als Moderatorin und Podcast-Host in Sachen Fußball als absolute Expertin. Zudem hat sie selbst in der Regionalliga gekickt. Mit Jörg Thadeusz spricht sie über die Frauen-WM, den Zustand des deutschen Männer-Teams, das Personal beim DFB und die Strahlkraft der Bundesliga bei Männern und Frauen.","explicit":false},{"title":"Thomas Urban, Journalist","description":"Die brandgefährliche Weltsicht des russischen Präsidenten aus Legenden, Lügen und Hassparolen trifft vielerorts auf offene Ohren. Und das nicht nur \"bei Putin-Verstehern vom Schlage der Wagenknechts und Schröders\", sagt der frühere Moskau-Korrespondent Thomas Urban. Von Thomas Urban.","pubDate":"2023-08-29T17:05:47.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-thomas-urban-journalist-100.html","enclosure":{"length":"31385984","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/297/2979552/wdr2joergthadeusz_2023-08-29_thomasurbanjournalist_wdr2.mp3"},"duration":1944,"summary":"Die brandgefährliche Weltsicht des russischen Präsidenten aus Legenden, Lügen und Hassparolen trifft vielerorts auf offene Ohren. Und das nicht nur \"bei Putin-Verstehern vom Schlage der Wagenknechts und Schröders\", sagt der frühere Moskau-Korrespondent Thomas Urban.","explicit":false},{"title":"Anja Reich, Autorin und Journalistin","description":"In ihrem neuen Buch \"Simone\" erzählt Anja Reich die Geschichte einer Freundin, die sich im Oktober 1996 mit 27 Jahren das Leben nahm. Mit Jörg Thadeusz spricht die Autorin über das Ergebnis einer sehr persönlichen Recherche. Von Anja Reich.","pubDate":"2023-08-28T17:05:47.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-anja-reich-autorin-und-journalistin-100.html","enclosure":{"length":"31125632","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/297/2978896/wdr2joergthadeusz_2023-08-28_anjareichautorinundjournalistin_wdr2.mp3"},"duration":1928,"summary":"In ihrem neuen Buch \"Simone\" erzählt Anja Reich die Geschichte einer Freundin, die sich im Oktober 1996 mit 27 Jahren das Leben nahm. Mit Jörg Thadeusz spricht die Autorin über das Ergebnis einer sehr persönlichen Recherche.","explicit":false},{"title":"Stephan Lamby, Dokumentarfilmer und Autor","description":"Stephan Lamby kennt den deutschen Politikbetrieb von innen wie kaum ein anderer. Er begleitete schon Wolfgang Schäuble, Angela Merkel und Peer Steinbrück mit der Kamera und zuletzt auch Olaf Scholz, Christian Lindner und Annalena Baerbock. Mit Jörg Thadeusz spricht Stephan Lamby über eine Regierung im Ausnahmezustand. Von Stephan Lamby.","pubDate":"2023-08-24T17:05:48.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-stephan-lamby-dokumentarfilmer-und-autor-100.html","enclosure":{"length":"31119488","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/297/2977163/wdr2joergthadeusz_2023-08-24_stephanlambydokumentarfilmerundautor_wdr2.mp3"},"duration":1928,"summary":"Stephan Lamby kennt den deutschen Politikbetrieb von innen wie kaum ein anderer. Er begleitete schon Wolfgang Schäuble, Angela Merkel und Peer Steinbrück mit der Kamera und zuletzt auch Olaf Scholz, Christian Lindner und Annalena Baerbock. Mit Jörg Thadeusz spricht Stephan Lamby über eine Regierung im Ausnahmezustand.","explicit":false},{"title":"Regina Schilling, Dokumentarfilmerin","description":"Grimme-Preisträgerin Regina Schilling legt mit \"Diese Sendung ist kein Spiel - Die unheimliche Welt des Eduard Zimmermann\" ihren zweiten Dokumentarfilm zur deutschen Fernsehgeschichte vor. Im Zentrum stehen die ersten Jahrzehnte der populären ZDF-Reihe \"Aktenzeichen XY... ungelöst\", die der Journalist Eduard Zimmermann 1967 aus der Taufe hob und damit das erste True-Crime-Format schuf. Von Regina Schilling.","pubDate":"2023-08-23T17:05:24.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-regina-schilling-dokumentarfilmerin-104.html","enclosure":{"length":"27999872","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/297/2976489/wdr2joergthadeusz_2023-08-23_reginaschillingdokumentarfilmerin_wdr2.mp3"},"duration":1733,"summary":"Grimme-Preisträgerin Regina Schilling legt mit \"Diese Sendung ist kein Spiel - Die unheimliche Welt des Eduard Zimmermann\" ihren zweiten Dokumentarfilm zur deutschen Fernsehgeschichte vor. Im Zentrum stehen die ersten Jahrzehnte der populären ZDF-Reihe \"Aktenzeichen XY... ungelöst\", die der Journalist Eduard Zimmermann 1967 aus der Taufe hob und damit das erste True-Crime-Format schuf.","explicit":false},{"title":"Fatih Çevikkollu, Autor und Schauspieler","description":"\"Ich sehe aus wie Ali, spreche aber wie Hans.\" Das sagt der Kabarettist, Autor und Schauspieler Fatih Çevikkollu über sich - und thematisiert damit zugleich die Widersprüchlichkeit, die er von Kindheit an fühlt. Geboren in Deutschland, aufgewachsen in Köln, sieht er Deutschland als seine Heimat an. Aber seine Eltern sind türkisch und in den 60er Jahren als Gastarbeiter hierher gezogen. Über sie und die Folgen der Migration schreibt er in seinem kürzlich erschienenen Buch \"Kartonwand\". Von Fatih Çevikkollu.","pubDate":"2023-08-22T17:05:59.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-fatih-cevikkollu-autor-und-schauspieler-100.html","enclosure":{"length":"26252544","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/297/2975785/wdr2joergthadeusz_2023-08-22_fatihevikkolluautorundschauspieler_wdr2.mp3"},"duration":1623,"summary":"\"Ich sehe aus wie Ali, spreche aber wie Hans.\" Das sagt der Kabarettist, Autor und Schauspieler Fatih Çevikkollu über sich - und thematisiert damit zugleich die Widersprüchlichkeit, die er von Kindheit an fühlt. Geboren in Deutschland, aufgewachsen in Köln, sieht er Deutschland als seine Heimat an. Aber seine Eltern sind türkisch und in den 60er Jahren als Gastarbeiter hierher gezogen. Über sie und die Folgen der Migration schreibt er in seinem kürzlich erschienenen Buch \"Kartonwand\".","explicit":false},{"title":"Gregor Peter Schmitz, Journalist","description":"Der Chefredakteur des Stern, Gregor Peter Schmitz, analysiert, wie es nach der politischen Sommerpause weitergeht - mit der Koalition, der ungeklärten K-Frage der CDU, der Krise der Linken und dem Sommerhoch der AfD. Und er erklärt, vor welchen Herausforderungen Medien wie der Stern in Hinblick auf die digitale Transformation stehen. Von Gregor Peter Schmitz.","pubDate":"2023-08-21T17:05:15.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-gregor-peter-schmitz-journalist-100.html","enclosure":{"length":"34710656","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/297/2975197/wdr2joergthadeusz_2023-08-21_gregorpeterschmitzjournalist_wdr2.mp3"},"duration":2152,"summary":"Der Chefredakteur des Stern, Gregor Peter Schmitz, analysiert, wie es nach der politischen Sommerpause weitergeht - mit der Koalition, der ungeklärten K-Frage der CDU, der Krise der Linken und dem Sommerhoch der AfD. Und er erklärt, vor welchen Herausforderungen Medien wie der Stern in Hinblick auf die digitale Transformation stehen.","explicit":false},{"title":"Karin Teichmann, Sprecherin des Vorstands der EUREF AG","description":"Die EUREF AG als Entwickler umwelt- und energieoptimierter Immobilien bietet innovative Standorte für Unternehmen und Forschungseinrichtungen aus den Bereichen Energie, Nachhaltigkeit und Mobilität. Mit Vorstandsmitglied Karin Teichmann spricht Jörg Thadeusz über den für 2024 geplanten neuen EUREF-Campus am Düsseldorfer Flughafen. Von Karin Teichmann.","pubDate":"2023-06-15T17:05:25.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-karin-teichmann-sprecherin-des-vorstands-der-euref-ag-100.html","enclosure":{"length":"29456000","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/294/2941081/wdr2joergthadeusz_2023-06-15_karinteichmannsprecherindesvorstandsdereurefag_wdr2.mp3"},"duration":1824,"summary":"Die EUREF AG als Entwickler umwelt- und energieoptimierter Immobilien bietet innovative Standorte für Unternehmen und Forschungseinrichtungen aus den Bereichen Energie, Nachhaltigkeit und Mobilität. Mit Vorstandsmitglied Karin Teichmann spricht Jörg Thadeusz über den für 2024 geplanten neuen EUREF-Campus am Düsseldorfer Flughafen.","explicit":false},{"title":"Tim Pittelkow, Pilot Polizeifliegerstaffel NRW","description":"Vermisste suchen, nach Straftätern fahnden, Retten und Bergen - die Aufgaben der Polizeifliegerstaffel sind vielfältig. Seit 2020 gehört auch die Brandbekämpfung aus der Luft dazu. Zu Gast bei Jörg Thadeusz: Tim Pittelkow, Pilot der Fliegerstaffel. Von Tim Pittelkow.","pubDate":"2023-06-14T17:05:39.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-tim-pittelkow-pilot-polizeifliegerstaffel-nrw-100.html","enclosure":{"length":"26686208","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/294/2940379/wdr2joergthadeusz_2023-06-14_timpittelkowpilotpolizeifliegerstaffelnrw_wdr2.mp3"},"duration":1650,"summary":"Vermisste suchen, nach Straftätern fahnden, Retten und Bergen - die Aufgaben der Polizeifliegerstaffel sind vielfältig. Seit 2020 gehört auch die Brandbekämpfung aus der Luft dazu. Zu Gast bei Jörg Thadeusz: Tim Pittelkow, Pilot der Fliegerstaffel.","explicit":false},{"title":"Stefanie Babst, Politologin","description":"Dr. Stefanie Babst war bis 2020 ranghöchste Deutsche im NATO-Generalsekretariat. Babst prophezeit, dass die Folgen des Ukraine-Krieges Europa und die Welt noch jahrelang erschüttern werden. Bei WDR 2 Jörg Thadeusz gewährt sie Einblicke in das Innere des Bündnisses, analysiert wie wir sehenden Auges in die Katastrophe gesteuert sind und eröffnet den Blick für einen dringend notwendigen Kurswechsel. Von Stefanie Babst.","pubDate":"2023-06-13T17:05:28.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-stefanie-babst-politologin-100.html","enclosure":{"length":"28360832","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/293/2939777/wdr2joergthadeusz_2023-06-13_stefaniebabstpolitologin_wdr2.mp3"},"duration":1755,"summary":"Dr. Stefanie Babst war bis 2020 ranghöchste Deutsche im NATO-Generalsekretariat. Babst prophezeit, dass die Folgen des Ukraine-Krieges Europa und die Welt noch jahrelang erschüttern werden. Bei WDR 2 Jörg Thadeusz gewährt sie Einblicke in das Innere des Bündnisses, analysiert wie wir sehenden Auges in die Katastrophe gesteuert sind und eröffnet den Blick für einen dringend notwendigen Kurswechsel.","explicit":false},{"title":"Omid Nouripour, Bundesvorsitzender Grüne","description":"Seit Ende Januar 2022 ist Omid Nouripour gemeinsam mit Ricarda Lang Bundesvorsitzender von Bündnis 90/Die Grünen. Wie konnten die Grünen von einer potentiellen Kanzlerpartei in so kurzer Zeit im Umfragetief landen? Wie heikel wird die Debatte um das Asylgesetz? Und wie soll Deutschland auf die jüngste Eskalation im Ukraine-Krieg reagieren? Antworten bei WDR 2 Jörg Thadeusz. Von Omid Nouripour.","pubDate":"2023-06-12T17:05:23.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-omid-nouripour-bundesvorsitzender-gruene-100.html","enclosure":{"length":"33304448","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/293/2939102/wdr2joergthadeusz_2023-06-12_omidnouripourbundesvorsitzendergruene_wdr2.mp3"},"duration":2064,"summary":"Seit Ende Januar 2022 ist Omid Nouripour gemeinsam mit Ricarda Lang Bundesvorsitzender von Bündnis 90/Die Grünen. Wie konnten die Grünen von einer potentiellen Kanzlerpartei in so kurzer Zeit im Umfragetief landen? Wie heikel wird die Debatte um das Asylgesetz? Und wie soll Deutschland auf die jüngste Eskalation im Ukraine-Krieg reagieren? Antworten bei WDR 2 Jörg Thadeusz.","explicit":false},{"title":"Marlene Knobloch, Journalistin","description":"Marlene Knobloch gehört mit 28 Jahren noch knapp zur Generation Y und gilt deshalb als Millennial. Eine Bezeichnung, an der \"Klischees, Beleidigungen, Huldigungen und Hoffnungen kleben\", wie sie in ihrem neuen Buch \"Serious Shit: Die Welt ist gefährlich - und warum wir das erst jetzt merken\" schreibt. Darin denkt sie laut über aktuelle Entwicklungen nach und beschreibt den Realitätsschock, unter dem die etwa 30-Jährigen seit dem Beginn des russischen Angriffs auf die Ukraine stehen. Von Marlene Knobloch.","pubDate":"2023-06-07T17:05:23.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-marlene-knobloch-journalistin-100.html","enclosure":{"length":"30668288","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/293/2936934/wdr2joergthadeusz_2023-06-07_marleneknoblochjournalistin_wdr2.mp3"},"duration":1899,"summary":"Marlene Knobloch gehört mit 28 Jahren noch knapp zur Generation Y und gilt deshalb als Millennial. Eine Bezeichnung, an der \"Klischees, Beleidigungen, Huldigungen und Hoffnungen kleben\", wie sie in ihrem neuen Buch \"Serious Shit: Die Welt ist gefährlich - und warum wir das erst jetzt merken\" schreibt. Darin denkt sie laut über aktuelle Entwicklungen nach und beschreibt den Realitätsschock, unter dem die etwa 30-Jährigen seit dem Beginn des russischen Angriffs auf die Ukraine stehen.","explicit":false},{"title":"Manfred Lütz - Autor, Theologe und Mediziner","description":"Für den Autoren, Theologen und Mediziner Manfred Lütz droht die Krise der katholischen Kirsche das Christentum selbst mit in den Abgrund zu reißen. Lütz hat Papst Benedikts Buch-Klassiker \"Einführung in das Christentum\" von 1968 gekürzt und verdichtet - für Christen, \"die nicht mehr wissen, was sie eigentlich glauben sollen, und für Atheisten, damit sie die christlichen Grundlagen unserer Gesellschaft verstehen\". Von Manfred Lütz.","imageURL":"https://www1.wdr.de/radio/wdr2/themen/thadeusz-manfred-luetz-102~_v-Podcast.jpg","pubDate":"2023-06-05T17:05:35.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-manfred-luetz---autor-theologe-und-mediziner-100.html","enclosure":{"length":"31922432","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/293/2935501/wdr2joergthadeusz_2023-06-05_manfredluetzautortheologeundmediziner_wdr2.mp3"},"duration":1978,"summary":"Für den Autoren, Theologen und Mediziner Manfred Lütz droht die Krise der katholischen Kirsche das Christentum selbst mit in den Abgrund zu reißen. Lütz hat Papst Benedikts Buch-Klassiker \"Einführung in das Christentum\" von 1968 gekürzt und verdichtet - für Christen, \"die nicht mehr wissen, was sie eigentlich glauben sollen, und für Atheisten, damit sie die christlichen Grundlagen unserer Gesellschaft verstehen\".","explicit":false},{"title":"Fabian Hinrichs, Schauspieler","description":"Fabian Hinrichs zählt zu den vielseitigsten Schauspielern im deutschen Sprachraum. Bis heute spielte er in rund 50 Filmen oder Serien mit, darunter der historische Zweiteiler \"Zwischen Himmel und Hölle\" oder der Kinofilm \"Wir sind dann wohl die Angehörigen\". Seit 2015 ermittelt Hinrichs als Kommissar Felix Voss im Tatort aus Franken, am Donnerstag war er zu Gast bei WDR 2 Jörg Thadeusz. Von Fabian Hinrichs.","pubDate":"2023-05-25T17:05:37.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-fabian-hinrichs-schauspieler-100.html","enclosure":{"length":"24947072","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/293/2930169/wdr2joergthadeusz_2023-05-25_fabianhinrichsschauspieler_wdr2.mp3"},"duration":1542,"summary":"Fabian Hinrichs zählt zu den vielseitigsten Schauspielern im deutschen Sprachraum. Bis heute spielte er in rund 50 Filmen oder Serien mit, darunter der historische Zweiteiler \"Zwischen Himmel und Hölle\" oder der Kinofilm \"Wir sind dann wohl die Angehörigen\". Seit 2015 ermittelt Hinrichs als Kommissar Felix Voss im Tatort aus Franken, am Donnerstag war er zu Gast bei WDR 2 Jörg Thadeusz.","explicit":false},{"title":"Tom Bartels, Sportjournalist","description":"Schafft es Borussia Dortmund, die Schale in den Westen zu holen? Der Kampf um die Fußballmeisterschaft ist in dieser Bundesliga-Saison so spannend wie selten zuvor. Vor dem letzten Spieltag spricht Jörg Thadeusz mit Kommentatoren-Legende Tom Bartels. Von Tom Bartels.","pubDate":"2023-05-24T17:05:24.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-tom-bartels-sportjournalist-100.html","enclosure":{"length":"30684032","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/292/2929252/wdr2joergthadeusz_2023-05-24_tombartelssportjournalist_wdr2.mp3"},"duration":1900,"summary":"Schafft es Borussia Dortmund, die Schale in den Westen zu holen? Der Kampf um die Fußballmeisterschaft ist in dieser Bundesliga-Saison so spannend wie selten zuvor. Vor dem letzten Spieltag spricht Jörg Thadeusz mit Kommentatoren-Legende Tom Bartels.","explicit":false},{"title":"Daniela Dröscher, Schriftstellerin","description":"Zum Diversity-Tag 2023 greift WDR 2 das Thema Bodyshaming auf: Jörg Thadeusz spricht mit der Schriftstellerin Daniela Dröscher über ihren Roman \"Lügen über meine Mutter\". Darin verarbeitet sie ihre Kindheitserlebnisse und erzählt vom Aufwachsen in einer Familie, in der die Mutter aufgrund ihres Körpergewichts ständigen Schikanen ihres Ehemanns ausgesetzt ist. Von Daniela Dröscher.","pubDate":"2023-05-23T17:05:40.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-daniela-droescher-schriftstellerin-100.html","enclosure":{"length":"31914752","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/292/2928642/wdr2joergthadeusz_2023-05-23_danieladroescherschriftstellerin_wdr2.mp3"},"duration":1977,"summary":"Zum Diversity-Tag 2023 greift WDR 2 das Thema Bodyshaming auf: Jörg Thadeusz spricht mit der Schriftstellerin Daniela Dröscher über ihren Roman \"Lügen über meine Mutter\". Darin verarbeitet sie ihre Kindheitserlebnisse und erzählt vom Aufwachsen in einer Familie, in der die Mutter aufgrund ihres Körpergewichts ständigen Schikanen ihres Ehemanns ausgesetzt ist.","explicit":false},{"title":"Kai Diekmann, ehemaliger Chefredakteur der BILD","description":"Er war einst der mächtigste Medienmacher Europas: Kai Diekmann war beim Axel-Springer-Verlag zunächst Herausgeber und später Chefredakteur von Deutschlands auflagenstärkster Boulevardzeitung, der BILD. So wurde er zeitweise auch zum meistgehassten Journalisten des Landes. Von Kai Diekmann.","pubDate":"2023-05-22T17:05:33.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-kai-diekmann-ehemaliger-chefredakteur-der-bild-100.html","enclosure":{"length":"32228864","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/292/2927933/wdr2joergthadeusz_2023-05-22_kaidiekmannehemaligerchefredakteurderbild_wdr2.mp3"},"duration":1997,"summary":"Er war einst der mächtigste Medienmacher Europas: Kai Diekmann war beim Axel-Springer-Verlag zunächst Herausgeber und später Chefredakteur von Deutschlands auflagenstärkster Boulevardzeitung, der BILD. So wurde er zeitweise auch zum meistgehassten Journalisten des Landes.","explicit":false},{"title":"Lars Klingbeil, SPD-Bundesvorsitzender","description":"Mit Jörg Thadeusz hat Lars Klingbeil über seine Aufgabe als SPD-Bundesvorsitzender, über die heutige Rolle Gerhard Schröders, über mögliche eigene Ambitionen auf eine Kanzlerschaft und über seine Liebe zum FC Bayern gesprochen. Klingbeils Fazit: \"Wir werden Meister und Olaf Scholz bleibt Kanzler\". Von Lars Klingbeil.","pubDate":"2023-05-11T17:05:33.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-lars-klingbeil-spd-bundesvorsitzender-100.html","enclosure":{"length":"31391360","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/292/2922557/wdr2joergthadeusz_2023-05-11_larsklingbeilspdbundesvorsitzender_wdr2.mp3"},"duration":1945,"summary":"Mit Jörg Thadeusz hat Lars Klingbeil über seine Aufgabe als SPD-Bundesvorsitzender, über die heutige Rolle Gerhard Schröders, über mögliche eigene Ambitionen auf eine Kanzlerschaft und über seine Liebe zum FC Bayern gesprochen. Klingbeils Fazit: \"Wir werden Meister und Olaf Scholz bleibt Kanzler\".","explicit":false},{"title":"Katja Bigalke - Autorin","description":"In der Mitte des Lebens verändert sich der Körper, man fühlt sich noch jung und gleichzeitig zum ersten Mal alt. Nochmal richtig durchstarten oder Arbeitszeit verkürzen? Die eigenen Eltern brauchen Unterstützung, die Kinder werden erwachsen. Warum ist die Veränderung in der Mitte des Lebens so besonders? Katja Bigalke ist eine der Autorinnen des Buches \"Midlife\" und zu Gast bei WDR 2 Jörg Thadeusz. Von Katja Bigalke.","pubDate":"2023-05-10T17:05:51.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-katja-bigalke---autorin-100.html","enclosure":{"length":"25147136","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/292/2921882/wdr2joergthadeusz_2023-05-10_katjabigalkeautorin_wdr2.mp3"},"duration":1554,"summary":"In der Mitte des Lebens verändert sich der Körper, man fühlt sich noch jung und gleichzeitig zum ersten Mal alt. Nochmal richtig durchstarten oder Arbeitszeit verkürzen? Die eigenen Eltern brauchen Unterstützung, die Kinder werden erwachsen. Warum ist die Veränderung in der Mitte des Lebens so besonders? Katja Bigalke ist eine der Autorinnen des Buches \"Midlife\" und zu Gast bei WDR 2 Jörg Thadeusz.","explicit":false},{"title":"Dinçer Güçyeter - Autor","description":"Dinçer Güçyeter ist Lyriker, Verleger, lebt am Niederrhein und finanzierte seine literarische Arbeit bislang als Gabelstaplerfahrer in Teilzeit. Güçyeter, selbst Kind türkischer Immigranten, erzählt in seinem  preisgekrönten Roman \"Unser Deutschlandmärchen\" eine Familiengeschichte über mehrere Generationen. Von Dinçer Güçyeter.","pubDate":"2023-05-09T17:05:03.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dincer-guecyeter---autor-100.html","enclosure":{"length":"30436352","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/292/2921265/wdr2joergthadeusz_2023-05-09_dinergueyeterautor_wdr2.mp3"},"duration":1885,"summary":"Dinçer Güçyeter ist Lyriker, Verleger, lebt am Niederrhein und finanzierte seine literarische Arbeit bislang als Gabelstaplerfahrer in Teilzeit. Güçyeter, selbst Kind türkischer Immigranten, erzählt in seinem  preisgekrönten Roman \"Unser Deutschlandmärchen\" eine Familiengeschichte über mehrere Generationen.","explicit":false},{"title":"Oliver Mayer-Rüth - Journalist und Autor","description":"2023 - 100 Jahre Türkei und weitere fünf Jahre Präsident Erdogan? Oder geht nach den Wahlen die Ära des politisch angeschlagenen Langzeit-Leaders zu Ende? Ist ein echter Politikwechsel im Land möglich? Oliver Mayer-Rüth, bis zum letzten Jahr Leiter des ARD-Studios Istanbul, durchleuchtet in seinem Buch \"Der Allmächtige?\" den Weg der heutigen Erdogan-Türkei und macht klar, welche Kollateralschäden der autoritäre Staatschef in Kauf nimmt, um seinen Palast in Ankara nicht verlassen zu müssen. Von Oliver Mayer-Rüth.","pubDate":"2023-05-08T17:05:22.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-oliver-mayer-rueth---journalist-und-autor-100.html","enclosure":{"length":"30969984","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/292/2920743/wdr2joergthadeusz_2023-05-08_olivermayerruethjournalistundautor_wdr2.mp3"},"duration":1918,"summary":"2023 - 100 Jahre Türkei und weitere fünf Jahre Präsident Erdogan? Oder geht nach den Wahlen die Ära des politisch angeschlagenen Langzeit-Leaders zu Ende? Ist ein echter Politikwechsel im Land möglich? Oliver Mayer-Rüth, bis zum letzten Jahr Leiter des ARD-Studios Istanbul, durchleuchtet in seinem Buch \"Der Allmächtige?\" den Weg der heutigen Erdogan-Türkei und macht klar, welche Kollateralschäden der autoritäre Staatschef in Kauf nimmt, um seinen Palast in Ankara nicht verlassen zu müssen.","explicit":false},{"title":"Sophia Kimmig - Wildbiologin","description":"Im Frühling, wenn sich unser Leben auch nach Sonnenuntergang wieder nach draußen verlagert, öffnet sich für aufmerksame Menschen ein faszinierendes Paralleluniversum. Sobald die ersten Sterne funkeln, laufen Wildschwein, Fuchs, Waschbär und Co. zu Hochform auf - auch in der Großstadt. Über die \"Lebendige Nacht. Vom verborgenen Leben der Tiere\" hat die Wildbiologin Sophia Kimmig ihr neues Buch geschrieben. Von Sophia Kimmig.","pubDate":"2023-05-02T17:05:53.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-sophia-kimmig---wildbiologin-100.html","enclosure":{"length":"24558848","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/291/2917407/wdr2joergthadeusz_2023-05-02_sophiakimmigwildbiologin_wdr2.mp3"},"duration":1518,"summary":"Im Frühling, wenn sich unser Leben auch nach Sonnenuntergang wieder nach draußen verlagert, öffnet sich für aufmerksame Menschen ein faszinierendes Paralleluniversum. Sobald die ersten Sterne funkeln, laufen Wildschwein, Fuchs, Waschbär und Co. zu Hochform auf - auch in der Großstadt. Über die \"Lebendige Nacht. Vom verborgenen Leben der Tiere\" hat die Wildbiologin Sophia Kimmig ihr neues Buch geschrieben.","explicit":false},{"title":"Andreas Tyrock, Chefredakteur Westdeutsche Allgemeine Zeitung","description":"\"Leise und stark\" - mit diesen Worten beschrieb der renommierte Journalist Paul-Josef Raue Andreas Tyrock zu seinem 50. Geburtstag. Damals war Tyrock Chefredakteur des Bonner General-Anzeigers, heute verantwortet er die Chefredaktion der WAZ. Bei WDR 2 sprechen Andreas Tyrock und Jörg Thadeusz über den Streik der Gewerkschaften Verdi und EVG und erörtern, welche Auswirkungen der Rücktritt von Thomas Kutschaty als Chef der NRW-SPD auf Berlin und die Bundesregierung hat. Von Andreas Tyrock.","pubDate":"2023-03-27T17:05:36.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-andreas-tyrock-chefredakteur-westdeutsche-allgemeine-zeitung-100.html","enclosure":{"length":"30507392","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/289/2899107/wdr2joergthadeusz_2023-03-27_andreastyrockchefredakteurwestdeutscheallgemeinezeitung_wdr2.mp3"},"duration":1889,"summary":"\"Leise und stark\" - mit diesen Worten beschrieb der renommierte Journalist Paul-Josef Raue Andreas Tyrock zu seinem 50. Geburtstag. Damals war Tyrock Chefredakteur des Bonner General-Anzeigers, heute verantwortet er die Chefredaktion der WAZ. Bei WDR 2 sprechen Andreas Tyrock und Jörg Thadeusz über den Streik der Gewerkschaften Verdi und EVG und erörtern, welche Auswirkungen der Rücktritt von Thomas Kutschaty als Chef der NRW-SPD auf Berlin und die Bundesregierung hat.","explicit":false},{"title":"Christoph Heusgen, Chef der Münchener Sicherheitskonferenz","description":"Christoph Heusgen, seit Februar 2022 Chef der Münchener Sicherheitskonferenz, zeigt in seinem Buch, was geschehen muss, damit Deutschland eine neue, aktive Rolle in der Welt spielen kann. Der ehemalige Sicherheitsberater von Angela Merkel und UN-Botschafter hat die deutsche Außenpolitik der letzten fünfzehn Jahre begleitet wie kaum ein anderer - angesichts der Zeitenwende durch den Ukraine-Krieg plädiert er nun für einen neuen deutschen Kurs in der Außenpolitik. Von Christoph Heusgen.","pubDate":"2023-03-23T18:05:32.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-christoph-heusgen-chef-der-muenchener-sicherheitskonferenz-100.html","enclosure":{"length":"31670528","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/289/2897129/wdr2joergthadeusz_2023-03-23_christophheusgenchefdermuenchenersicherheitskonferenz_wdr2.mp3"},"duration":1962,"summary":"Christoph Heusgen, seit Februar 2022 Chef der Münchener Sicherheitskonferenz, zeigt in seinem Buch, was geschehen muss, damit Deutschland eine neue, aktive Rolle in der Welt spielen kann. Der ehemalige Sicherheitsberater von Angela Merkel und UN-Botschafter hat die deutsche Außenpolitik der letzten fünfzehn Jahre begleitet wie kaum ein anderer - angesichts der Zeitenwende durch den Ukraine-Krieg plädiert er nun für einen neuen deutschen Kurs in der Außenpolitik.","explicit":false},{"title":"Dora Goldsmith, Ägyptologin","description":"Das alte Ägypten übt auf viele Menschen eine große Faszination aus: die Pyramiden, der Nil, die Mumien, die Gerüche. Dora Goldsmith erforscht den Duft der antiken Hochkultur und ermöglicht auf diese Weise einen faszinierenden Trip in die olfaktorische Welt der Vergangenheit. Von Dora Goldsmith.","pubDate":"2023-03-14T18:05:06.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-dora-goldsmith-aegyptologin-100.html","enclosure":{"length":"25779584","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/289/2891757/wdr2joergthadeusz_2023-03-14_doragoldsmithaegyptologin_wdr2.mp3"},"duration":1594,"summary":"Das alte Ägypten übt auf viele Menschen eine große Faszination aus: die Pyramiden, der Nil, die Mumien, die Gerüche. Dora Goldsmith erforscht den Duft der antiken Hochkultur und ermöglicht auf diese Weise einen faszinierenden Trip in die olfaktorische Welt der Vergangenheit.","explicit":false},{"title":"Nikolaus Blome, Journalist","description":"Sind die schwarz-roten Koalitionspläne in der Hauptstadt auch ein Testballon für den Bund? Könnte \"Große Koalition\" ohne Merkel-Mief eine neue Kraft entfalten? Und: Amerika groovt sich auf den Wahlkampf ein - auch die strapazierte Partnerschaft mit Deutschland wird ein Thema, wie Scholz bei seinem jüngsten USA-Besuch zu spüren bekam. Wie ungemütlich wird es innerhalb der transatlantischen Allianz? Von Nikolaus Blome.","pubDate":"2023-03-13T18:05:55.000Z","link":"https://www1.wdr.de/mediathek/audio/wdr2/joerg-thadeusz/audio-nikolaus-blome-journalist-100.html","enclosure":{"length":"29159168","type":"audio/mpeg","url":"https://wdrmedien-a.akamaihd.net/medp/podcast/weltweit/fsk0/289/2891162/wdr2joergthadeusz_2023-03-13_nikolausblomejournalist_wdr2.mp3"},"duration":1805,"summary":"Sind die schwarz-roten Koalitionspläne in der Hauptstadt auch ein Testballon für den Bund? Könnte \"Große Koalition\" ohne Merkel-Mief eine neue Kraft entfalten? Und: Amerika groovt sich auf den Wahlkampf ein - auch die strapazierte Partnerschaft mit Deutschland wird ein Thema, wie Scholz bei seinem jüngsten USA-Besuch zu spüren bekam. Wie ungemütlich wird es innerhalb der transatlantischen Allianz?","explicit":false}],"parseTimestamp":"2026-01-21T18:44:53.310Z"}